Repository: inosca/ebau
Catalog: django/camac/instance/placeholders/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it

source: Authority
de: Leitbehörde
fr: Autorité directrice
it: Autorità direttrice

source: Municipality
de: Gemeinde
fr: Municipalité
it: Comune di

source: District
de: Regierungsstatthalteramt
fr: Préfecuture
it: Circondario

source: AMOUNT
de: BETRAG
fr: FORFAIT
it: IMPORTO

source: LEGAL_BASIS
de: RECHTSGRUNDLAGE
it: BASE_LEGALE

source: COST_CENTER
de: KOSTENSTELLE
it: CENTRO_DI_COSTO

source: ANSWER
de: ANTWORT
fr: REPONSE
it: RISPOSTA

source: ANSWERED
de: BEANTWORTET
fr: REPONDU
it: RISPOSTO

source: CREATED
de: ERSTELLT
fr: CREE
it: CREATO

source: SERVICE
de: FACHSTELLE
it: SERVIZIO

source: DEADLINE
de: FRIST
fr: DELAI
it: SCADENZA

source: ANCILLARY_CLAUSES
de: NEBENBESTIMMUNGEN
fr: DISPOSITIONS_ACCESSOIRES
it: DISPOSIZIONI_ACCESSORIE

source: OPINION
de: STELLUNGNAHME
fr: POINT_DE_VUE
it: PRESA_DI_POSIZIONE

source: BY
de: VON
fr: DE
it: DA

source: DATE_POSTMARK
de: DATUM_POSTSTEMPEL
it: DATA_TIMBRO_POSTALE

source: OPPOSING_NAME
de: EINSPRECHER_NAME
it: OPPONENTE_NOME

source: OPPOSING_ADDRESS
de: EINSPRECHER_ADRESSE
it: OPPONENTE_INDIRIZZO

source: OPPOSING_SALUTATION
de: EINSPRECHER_ANREDE
it: OPPONENTE_APPELLATIVO

source: ALL_OPPOSING
de: ALLE_EINSPRECHENDEN
it: TUTTE_PERSONE_OPPONENTI

source: DATE_DOCUMENT
de: DATUM_DOKUMENT
it: DATA_DOCUMENTO

source: DATE_RECEIPT
de: DATUM_EINGANG
fr: DATE_RECEPTION
it: DATA_RICEZIONE

source: LEGAL_CLAIMANTS
de: RECHTSBEGEHRENDE
fr: REQUERANTS_CONCLUSIONS
it: PERSONE_RICHIEDENTI

source: TITLE
de: TITEL
fr: TITRE
it: TITOLO

source: REPRIMANDS
de: RUEGEPUNKTE
fr: GRIEFS
it: CONTESTAZIONI

source: REQUEST
de: ANLIEGEN
fr: DEMANDE_REQUETE
it: RICHIESTA

source: CONCERN
de: ANLIEGEN
fr: PREOCCUPATION
it: OGGETTO

source: ADDRESS
de: ADRESSE
fr: ADRESSE
it: INDIRIZZO

source: NAME_JURISTIC_PERSON
de: NAME_JURISTISCHE_PERSON

source: SALUTATION
de: ANREDE
it: APPELLATIVO

source: FIRST_NAME
de: VORNAME

source: LAST_NAME
de: NACHNAME

source: STREET
de: STRASSE
it: VIA

source: STREET_NUMBER
de: HAUSNUMMER

source: PO_BOX
de: POSTFACH

source: ZIP
de: PLZ

source: TOWN
de: ORTSCHAFT

source: PHONE
de: TELEFON

source: REPRESENTATIVE_NAME
de: VERTRETER_NAME

source: REPRESENTATIVE_ADDRESS
de: VERTRETER_ADRESSE

source: REPRESENTATIVE_NAME_JURISTIC_PERSON
de: VERTRETER_NAME_JURISTISCHE_PERSON

source: REPRESENTATIVE_SALUTATION
de: VERTRETER_ANREDE

source: REPRESENTATIVE_TITLE
de: VERTRETER_TITEL

source: REPRESENTATIVE_FIRST_NAME
de: VERTRETER_VORNAME

source: REPRESENTATIVE_LAST_NAME
de: VERTRETER_NACHNAME

source: REPRESENTATIVE_STREET
de: VERTRETER_STRASSE

source: REPRESENTATIVE_STREET_NUMBER
de: VERTRETER_HAUSNUMMER

source: REPRESENTATIVE_PO_BOX
de: VERTRETER_POSTFACH

source: REPRESENTATIVE_ZIP
de: VERTRETER_PLZ

source: REPRESENTATIVE_TOWN
de: VERTRETER_ORTSCHAFT

source: REPRESENTATIVE_PHONE
de: VERTRETER_TELEFON

source: REPRESENTATIVE_EMAIL
de: VERTRETER_EMAIL

source: ADDRESS_1
de: ADRESSE_1
fr: ADRESSE_1
it: INDIRIZZO_1

source: ADDRESS_2
de: ADRESSE_2
fr: ADRESSE_2
it: INDIRIZZO_2

source: DESCRIPTION
de: BESCHREIBUNG
it: DESCRIZIONE

source: CREATED_AT
de: ERSTELLT_AM
it: CREATO_IL

source: CREATED_BY
de: ERSTELLT_VON
it: CREATO_DA

source: MODIFIED_AT
de: GEAENDERT_AM
it: MODIFICATO_IL

source: MODIFIED_BY
de: GEAENDERT_VON
it: MODIFICATO_DA

source: CATEGORY
de: KATEGORIE
it: CATEGORIA

source: MARKS
de: MARKIERUNGEN
it: DEMARCAZIONI

source: TAGS
de: STICHWORTE
fr: MOTS_CLES
it: PAROLE_CHIAVE

source: %(title)s (submitted as %(original_title)s on %(date)s at %(time)s)
de: %(title)s (eingereicht als %(original_title)s am %(date)s um %(time)s)
it: %(title)s (trasmesso come %(original_title)s in data %(date)s alle ore %(time)s)

source: Address of the concerned property
de: Adresse des betroffenen Grundstückes
fr: Lieu-dit de l'immeuble concerné
it: Indirizzo del fondo interessato

source: ALL_APPLICANTS_NAME_ADDRESS
de: ALLE_GESUCHSTELLER_NAME_ADRESSE
fr: REQUERANT_TOUS_NOM_ADRESSE
it: TUTTE_LE_PERSONE_RICHIEDENTI_NOME_INDIRIZZO

source: Names and addresses of all applicants
de: Namen und Adressen aller Gesuchsteller/innen
fr: Noms et adresses de toutes les personnes requérantes
it: Nomi e indirizzi di tutte le persone richiedenti

source: ALL_APPLICANTS
de: ALLE_GESUCHSTELLER
fr: REQUERANT_TOUS
it: TUTTE_LE_PERSONE_RICHIEDENTI

source: Names of all applicants
de: Namen aller Gesuchsteller/innen
fr: Noms de toutes les personnes requérantes
it: Nomi di tutte le persone richiedenti

source: ALL_LANDOWNERS_NAME_ADDRESS
de: ALLE_GRUNDEIGENTUEMER_NAME_ADRESSE
fr: PROPRIETAIRE_FONC_TOUS_NOM_ADRESSE
it: TUTTE_LE_PERSONE_PROPRIETARIE_DI_UN_FONDO_NOME_INDIRIZZO

source: Names and addresses of all landowners
de: Namen und Adressen aller Grundeigentümer/innen
fr: Noms et adresses de tous les propriétaires fonciers/foncières
it: Nomi e indirizzi di tutte le persone proprietarie di un fondo

source: ALL_LANDOWNERS
de: ALLE_GRUNDEIGENTUEMER
fr: PROPRIETAIRE_FONC_TOUS
it: TUTTE_LE_PERSONE_PROPRIETARIE_DI_UN_FONDO

source: Names of all landowners
de: Namen aller Grundeigentümer/innen
fr: Noms de tous les propriétaires fonciers/foncières
it: Nomi di tutte le persone proprietarie di un fondo

source: ALL_PROJECT_AUTHORS_NAME_ADDRESS
de: ALLE_PROJEKTVERFASSER_NAME_ADRESSE
fr: AUTEUR_PROJET_TOUS_NOM_ADRESSE
it: TUTTI_I_PROGETTISTI_NOME_INDIRIZZO

source: Names and addresses of all project authors
de: Namen und Adressen aller Projektverfasser/innen
fr: Noms et adresses de tous les auteur(e)s du projet
it: Nomi e indirizzi di tutte le progettiste/tutti i progettisti

source: ALL_PROJECT_AUTHORS
de: ALLE_PROJEKTVERFASSER
fr: AUTEUR_PROJET_TOUS
it: TUTTI_I_PROGETTISTI

source: Names of all project authors
de: Namen aller Projektverfasser/innen
fr: Noms de tous les auteur(e)s du projet
it: Nomi di tutte le progettiste/tutti i progettisti

source: BASE_URL
de: EBAU_URL
fr: EBAU_URL
it: EBAU_URL

source: The URL of the eBau system
de: Die URL vom eBau-System
fr: L'adresse URL du système eBau
it: URL del sistema eBau

source: SUBMIT_DATE
de: BAUEINGABE_DATUM
fr: DEPOT_DEMANDE_DATE
it: DATA_PRESENTAZIONE

source: Date on which the instance was submitted
de: Datum an dem das Dossier eingereicht wurde
fr: Date du dépôt de la demande
it: Data in cui è stato presentato il dossier

source: PROPOSAL
de: BESCHREIBUNG_BAUVORHABEN
fr: PROJET_CONSTR_DESCR
it: DESCRIZIONE_PROGETTO

source: Description of the project
de: Beschreibung des Bauvorhabens
fr: Description du projet de construction
it: Descrizione del progetto di costruzione

source: DECISION_DATE
de: BAUENTSCHEID_DATUM
it: DATA_DECISIONE

source: Decision date
de: Datum des Bauentscheids
fr: Date de la décision relative à la demande de permis de construire
it: Data della decisione edilizia

source: DESCRIPTION_MODIFICATION
de: BESCHREIBUNG_PROJEKTAENDERUNG
it: DESCRIZIONE_MODIFICA

source: Project modification
de: Projektänderung
fr: Modification du projet
it: Modifica del progetto

source: CIRCULATION_ALL
de: ZIRKULATION_ALLE
fr: OFFICES_CANTONAUX
it: CIRCOLAZIONE_TUTTI

source: SERVICES_CANTONAL
de: FACHSTELLEN_KANTONAL
it: SERVIZI_CANTONALI

source: Involved organisations of the instance
de: In Dossier involvierte Stellen
fr: Offices impliqués dans les dossiers
it: Servizi interessati dal dossier

source: FORM_NAME
de: DOSSIER_TYP
fr: DOSSIER_TYPE
it: TIPO_DOSSIER

source: Type of the instance
de: Typ des Dossiers
fr: Type du dossier
it: Tipo di dossier

source: MUNICIPALITY_EMAIL
de: GEMEINDE_EMAIL
fr: COMMUNE_EMAIL
it: EMAIL_COMUNE

source: Email address of the municipality
de: Email-Adresse der Gemeinde
fr: Adresse électronique de la commune
it: Indirizzo e-mail del comune

source: MUNICIPALITY_NAME_ADDRESS
de: GEMEINDE_NAME_ADRESSE
fr: COMMUNE_NOM_ADRESSE
it: COMUNE_NOME_INDIRIZZO

source: Name and address of the municipality
de: Name und Adresse der Gemeinde
fr: Nom et adresse de la commune
it: Nome e indirizzo del comune

source: MUNICIPALITY_CITY
de: GEMEINDE_ORT
fr: COMMUNE_LIEU
it: COMUNE_LOCALITÀ

source: City of the municipality
de: Ort der Gemeinde
fr: Lieu de la commune
it: Località del comune

source: MUNICIPALITY_PHONE
de: GEMEINDE_TELEFON
fr: COMMUNE_TELEPHONE
it: COMUNE_TELEFONO

source: Phone of the municipality
de: Telefonnummer der Gemeinde
fr: Numéro de téléphone de la commune
it: Numero di telefono del comune

source: MUNICIPALITY_WEBSITE
de: GEMEINDE_WEBSEITE
it: COMUNE_SITO_WEB

source: Website of the municipality
de: Webseite der Gemeinde
it: Sito web del comune

source: APPLICANT_ADDRESS_1
de: GESUCHSTELLER_ADRESSE_1
fr: REQUERANT_ADRESSE_1
it: RICHIEDENTE_INDIRIZZO_1

source: Address line 1 of the first applicant
de: Adresslinie 1 des/r ersten Gesuchsteller/in
fr: Ligne d'adresse 1 du premier requérant/e
it: 1ª riga dell'indirizzo della prima persona richiedente

source: APPLICANT_ADDRESS_2
de: GESUCHSTELLER_ADRESSE_2
fr: REQUERANT_ADRESSE_2
it: RICHIEDENTE_INDIRIZZO_2

source: Address line 2 of the first applicant
de: Adresslinie 2 des/r ersten Gesuchsteller/in
fr: Ligne d'adresse 2 du premier requérant/e
it: 2ª riga dell'indirizzo della prima persona richiedente

source: APPLICANT_NAME_ADDRESS
de: GESUCHSTELLER_NAME_ADRESSE
fr: REQUERANT_NOM_ADRESSE
it: RICHIEDENTE_NOME_INDIRIZZO

source: Name and address of the applicant
de: Name und Adresse des/r ersten Gesuchsteller/in
fr: Nom et adresse requérant/e
it: Nome e indirizzo della persona richiedente

source: APPLICANT
de: GESUCHSTELLER
fr: REQUERANT
it: PERSONA_RICHIEDENTE

source: Name of the applicant
de: Name des/r ersten Gesuchsteller/in
fr: Nom requérant/e
it: Nome della persona richiedente

source: LANDOWNER_ADDRESS_1
de: GRUNDEIGENTUEMER_ADRESSE_1
fr: PROPRIETAIRE_FONC_ADRESSE_1
it: PROPRIETARIO_FONDIARIO_INDIRIZZO_1

source: Address line 1 of the first landowner
de: Adresslinie 1 des/r ersten Grundeigentümer/in
fr: Ligne d'adresse 1 propriétaire du premier foncier/foncière
it: 1ª riga dell'indirizzo della prima persona proprietaria del fondo

source: LANDOWNER_ADDRESS_2
de: GRUNDEIGENTUEMER_ADRESSE_2
fr: PROPRIETAIRE_FONC_ADRESSE_2
it: PROPRIETARIO_FONDIARIO_INDIRIZZO_2

source: Address line 2 of the first landowner
de: Adresslinie 2 des/r ersten Grundeigentümer/in
fr: Ligne d'adresse 2 propriétaire du premier foncier/foncière
it: 2ª riga dell'indirizzo della prima persona proprietaria del fondo

source: LANDOWNER_NAME_ADDRESS
de: GRUNDEIGENTUEMER_NAME_ADRESSE
fr: PROPRIETAIRE_FONC_NOM_ADRESSE
it: PROPRIETARIO_FONDIARIO_NOME_INDIRIZZO

source: Name and address of the landowner
de: Name und Adresse des/r Grundeigentümer/in
fr: Nom et adresse propriétaire foncier/foncière
it: Nome e indirizzo della persona proprietaria del fondo

source: LANDOWNER
de: GRUNDEIGENTUEMER
fr: PROPRIETAIRE_FONC
it: PERSONA_PROPRIETARIA_DEL_FONDO

source: Name of the landowner
de: Name des/r Grundeigentümer/in
fr: Nom propriétaire foncier/foncière
it: Nome della persona proprietaria del fondo

source: JURISTIC_NAME
de: JURISTISCHER_NAME
fr: NOM_LEGAL
it: DENOMINAZIONE_GIURIDICA

source: Juristic name of the applicant
de: Juristischer Name des/r ersten Gesuchsteller/in
fr: Nom légal requérant/e
it: Denominazione giuridica della persona richiedente

source: COORDINATES
de: KOORDINATEN
fr: COORDONEE
it: COORDINATE

source: Coordinates of the parcel
de: Lagekoordinaten der Parzelle(n)
fr: Coordonnées planimétriques de/des parcelle(s) selectionnée(s)
it: Coordinate della/e particella/e

source: Coordinates of the property
de: Lagekoordinaten des Grundstückes
it: Coordinate della proprietà

source: LANGUAGE
de: SPRACHE
fr: LANGUE
it: LINGUA

source: Currently selected language
de: Die momentan ausgewählte Systemsprache
fr: La langue du système actuellement sélectionnée
it: Lingua di sistema selezionata attualmente

source: AUTHORITY_ADDRESS_1
de: LEITBEHOERDE_ADRESSE_1
fr: AUTORITE_DIRECTRICE_ADRESSE_1
it: AUTORITÀ_DIRETTRICE_INDIRIZZO_1

source: Address line 1 of the authority
de: Adresslinie 1 der zuständigen Leitbehörde
fr: Ligne d'adresse 1 de l'autorité directrice compétente
it: 1ª riga dell'indirizzo dell'autorità direttrice competente

source: AUTHORITY_ADDRESS_2
de: LEITBEHOERDE_ADRESSE_2
fr: AUTORITE_DIRECTRICE_ADRESSE_2
it: AUTORITÀ_DIRETTRICE_INDIRIZZO_2

source: Address line 2 of the authority
de: Adresslinie 2 der zuständigen Leitbehörde
fr: Ligne d'adresse 2 de l'autorité directrice compétente
it: 2ª riga dell'indirizzo dell'autorità direttrice competente

source: AUTHORITY_NAME_ADDRESS
de: LEITBEHOERDE_NAME_ADRESSE
it: AUTORITÀ_DIRETTRICE_NOME_INDIRIZZO

source: Name and address of the authority
de: Name und Adresse der zuständigen Leitbehörde
it: Nome e indirizzo dell'autorità direttrice competente

source: AUTHORITY_CITY
de: LEITBEHOERDE_STADT
fr: AUTORITE_DIRECTRICE_LIEU
it: AUTORITÀ_DIRETTRICE_LOCALITÀ

source: City of the authority
de: Ort der zuständigen Leitbehörde
fr: Lieu de l'autorité directrice compétente
it: Località dell'autorità direttrice competente

source: AUTHORITY_EMAIL
de: LEITBEHOERDE_EMAIL
fr: AUTORITE_DIRECTRICE_EMAIL
it: AUTORITÀ_DIRETTRICE_EMAIL

source: Email address of the authority
de: Email-Adresse der zuständigen Leitbehörde
fr: Adresse électronique de l'autorité directrice compétente
it: Indirizzo e-mail dell'autorità direttrice competente

source: AUTHORITY_NAME_SHORT
de: LEITBEHOERDE_NAME_KURZ
fr: AUTORITE_DIRECTRICE_NOM_ABR
it: AUTORITÀ_DIRETTRICE_NOME_BREVE

source: Short name of the authority
de: Abgekürzter Name der zuständigen Leitbehörde
fr: Nom abrégé de l'autorité directrice compétente
it: Nome abbreviato dell'autorità direttrice competente

source: AUTHORITY_NAME
de: LEITBEHOERDE_NAME
fr: AUTORITE_DIRECTRICE_NOM
it: AUTORITÀ_DIRETTRICE_NOME

source: Name of the authority
de: Name der zuständigen Leitbehörde
fr: Nom de l'autorité directrice compétente
it: Nome dell'autorità direttrice competente

source: AUTHORITY_PHONE
de: LEITBEHOERDE_TELEFON
fr: AUTORITE_DIRECTRICE_TELEPHONE
it: AUTORITÀ_DIRETTRICE_TELEFONO

source: Phone of the authority
de: Telefonnummer der zuständigen Leitbehörde
fr: Numéro de téléphone de l'autorité directrice compétente
it: Numero di telefono dell'autorità direttrice competente

source: AUTHORITY_WEBSITE
de: LEITBEHOERDE_WEBSEITE
it: AUTORITÀ_DIRETTRICE_SITO_WEB

source: Website of the authority
de: Webseite der zuständigen Leitbehörde
it: Sito web dell'autorità direttrice competente

source: CURRENT_SERVICE_ADDRESS_1
de: MEINE_ORGANISATION_ADRESSE_1
fr: MON_ORGANISATION_ADRESSE_1
it: MIA_ORGANIZZAZIONE_INDIRIZZO_1

source: Address line 1 of the current service
de: Adresslinie 1 der momentan ausgewählten Organisation
fr: Ligne d'adresse 1 de l'organisation actuellement sélectionnée
it: 1ª riga dell'indirizzo dell'organizzazione attualmente selezionata

source: CURRENT_SERVICE_ADDRESS_2
de: MEINE_ORGANISATION_ADRESSE_2
fr: MON_ORGANISATION_ADRESSE_2
it: MIA_ORGANIZZAZIONE_INDIRIZZO_2

source: Address line 2 of the current service
de: Adresslinie 2 der momentan ausgewählten Organisation
fr: Ligne d'adresse 2 de l'organisation actuellement sélectionnée
it: 2ª riga dell'indirizzo dell'organizzazione attualmente selezionata

source: CURRENT_SERVICE_EMAIL
de: MEINE_ORGANISATION_EMAIL
fr: MON_ORGANISATION_EMAIL
it: MIA_ORGANIZZAZIONE_EMAIL

source: Email address of the current service
de: Email-Adresse der momentan ausgewählten Organisation
fr: Adresse électronique de l'organisation actuellement sélectionnée
it: Indirizzo e-mail dell'organizzazione attualmente selezionata

source: CURRENT_SERVICE_NAME_ADDRESS
de: MEINE_ORGANISATION_NAME_ADRESSE
fr: MON_ORGANISATION_NOM_ADRESSE
it: MIA_ORGANIZZAZIONE_NOME_INDIRIZZO

source: Name and address of the current service
de: Name und Adresse der momentan ausgewählten Organisation
fr: Nom et adresse de l'organisation actuellement sélectionnée
it: Nome e indirizzo dell'organizzazione attualmente selezionata

source: CURRENT_SERVICE_NAME_SHORT
de: MEINE_ORGANISATION_NAME_KURZ
fr: MON_ORGANISATION_NOM_ABR
it: MIA_ORGANIZZAZIONE_NOME_BREVE

source: Short name of the current service
de: Abgekürzter Name der momentan ausgewählten Organisation
fr: Nom abrégé de l'organisation actuellement sélectionnée
it: Nome abbreviato dell'organizzazione attualmente selezionata

source: CURRENT_SERVICE_NAME
de: MEINE_ORGANISATION_NAME
fr: MON_ORGANISATION_NOM
it: MIA_ORGANIZZAZIONE_NOME

source: Name of the current service
de: Name der momentan ausgewählten Organisation
fr: Nom de l'organisation actuellement sélectionnée
it: Nome dell'organizzazione attualmente selezionata

source: CURRENT_SERVICE_CITY
de: MEINE_ORGANISATION_ORT
fr: MON_ORGANISATION_LIEU
it: MIA_ORGANIZZAZIONE_LOCALITÀ

source: City of the current service
de: Ort der momentan ausgewählten Organisation
fr: Lieu de l'organisation actuellement sélectionnée
it: Località dell'organizzazione attualmente selezionata

source: CURRENT_SERVICE_PHONE
de: MEINE_ORGANISATION_TELEFON
fr: MON_ORGANISATION_TELEPHONE
it: MIA_ORGANIZZAZIONE_TELEFONO

source: Phone of the current service
de: Telefonnummer der momentan ausgewählten Organisation
fr: Numéro de téléphone de l'organisation actuellement sélectionnée
it: Numero di telefono dell'organizzazione attualmente selezionata

source: CURRENT_SERVICE_WEBSITE
de: MEINE_ORGANISATION_WEBSEITE
it: MIA_ORGANIZZAZIONE_SITO_WEB

source: Website of the current service
de: Webseite der momentan ausgewählten Organisation
it: Sito web dell'organizzazione attualmente selezionata

source: MUNICIPALITY_ADDRESS
de: GEMEINDE_ADRESSE
fr: COMMUNE_ADRESSE
it: COMUNE_INDIRIZZO

source: Address of the municipality selected by the applicant
de: Die Adresse der ausgewählten Gemeinde des/der Gesuchsteller/in
fr: Adresse de la commune sélectionnée par la personne requérante
it: Indirizzo del comune selezionato dalla persona richiedente

source: MUNICIPALITY
de: GEMEINDE
fr: COMMUNE
it: COMUNE

source: Name of the municipality selected by the applicant
de: Die ausgewählte Gemeinde des/der Gesuchsteller/in
fr: Commune sélectionnée par la personne requérante
it: Nome del comune selezionato dalla persona richiedente

source: ANCILLARY_CLAUSES_MAPPED
de: NEBENBESTIMMUNGEN_MAPPED
it: DISPOSIZIONI_ACCESSORIE_MAPPED

source: OWN_ANCILLARY_CLAUSES
de: EIGENE_NEBENBESTIMMUNGEN
fr: DISPOSITIONS_ANNEXES
it: PROPRIE_DISPOSIZIONI_ACCESSORIE

source: Own ancillary clauses
de: Eigene Nebenbestimmungen
fr: Dispositions annexes propres
it: Proprie disposizioni accessorie

source: LOCATION
de: ORT
it: UBICAZIONE

source: The location of the building site
de: Der Ort des Bauvorhabens
it: Ubicazione del progetto di costruzione

source: PARCEL
de: PARZELLE
fr: PARCELLE
it: PARTICELLA

source: PROPERTY
de: GRUNDSTUECK
it: PROPRIETÀ

source: Parcel selected by the applicant
de: Die ausgewählte Parzelle(n) des/der Gesuchsteller/in
fr: Parcelle(s) sélectionnée(s) par la personne requérante
it: Particella/e selezionata/e dalla persona richiedente

source: Property selected by the applicant
de: Das ausgewählte Grundstück des/der Gesuchsteller/in
it: Proprietà selezionata/e dalla persona richiedente

source: PROJECT_AUTHOR_ADDRESS_1
de: PROJEKTVERFASSER_ADRESSE_1
fr: AUTEUR_PROJET_ADRESSE_1
it: PROGETTISTA_INDIRIZZO_1

source: Address line 1 of the first project author
de: Adresslinie 1 des/r ersten Projektverfasser/in
fr: Ligne d'adresse 1 du premier l'auteur(e) du projet
it: 1ª riga dell'indirizzo della prima progettista/del primo progettista

source: PROJECT_AUTHOR_ADDRESS_2
de: PROJEKTVERFASSER_ADRESSE_2
fr: AUTEUR_PROJET_ADRESSE_2
it: PROGETTISTA_INDIRIZZO_2

source: Address line 2 of the first project author
de: Adresslinie 2 des/r ersten Projektverfasser/in
fr: Ligne d'adresse 2 du premier l'auteur(e) du projet
it: 2ª riga dell'indirizzo della prima progettista/del primo progettista

source: PROJECT_AUTHOR_NAME_ADDRESS
de: PROJEKTVERFASSER_NAME_ADRESSE
fr: AUTEUR_PROJET_NOM_ADRESSE
it: PROGETTISTA_NOME_INDIRIZZO

source: Name and addresse of the project author
de: Name und Adresse des/r Projektverfasser/in
fr: Nom et adresse de l'auteur(e) du projet
it: Nome e indirizzo della/del progettista

source: PROJECT_AUTHOR
de: PROJEKTVERFASSER
fr: AUTEUR_PROJET
it: PROGETTISTA

source: Name of the project author
de: Name des/r Projektverfasser/in
fr: Nom de l'auteur(e) du projet
it: Nome della/del progettista

source: PUBLICATION_LINK
de: PUBLIKATION_LINK
fr: LIEN_PUBLICATION
it: PUBBLICAZIONE_LINK

source: Link to publication
de: Link zur öffentlichen Auflage
fr: Lien pour la mise à l'enquête publique
it: Link dell'esposizione pubblica

source: PUBLICATION_TEXT
de: PUBLIKATION_TEXT
fr: PUBLICATION_TEXTE
it: PUBBLICAZIONE_TESTO

source: Publication text of the instance
de: Publikationstext des Dossiers
fr: Texte de la publication du dossier
it: Testo della pubblicazione del dossier

source: Current status of the instance
de: Momentaner Status des Dossiers
fr: État actuel du dossier
it: Stato attuale del dossier

source: OWN_OPINIONS
de: EIGENE_STELLUNGNAHMEN
fr: PRISE_DE_POSITION
it: PROPRIE_PRESE_DI_POSIZIONE

source: OPINIONS
de: STELLUNGNAHME
fr: POINT_DE_VUE
it: PRESE_DI_POSIZIONE

source: Own opinions
de: Eigene Stellungnahmen
fr: Prises de position propres
it: Proprie prese di posizione

source: The street of the building site
de: Die Strasse des Bauvorhabens
it: Via del progetto di costruzione

source: TODAY
de: HEUTE
fr: AUJOURD_HUI
it: OGGI

source: Current date
de: Das heutige Datum
fr: Date d'aujourd'hui
it: Data odierna

source: CIRCULATION_SERVICES
de: ZIRKULATION_FACHSTELLEN
it: CIRCOLAZIONE_SERVIZI

source: Involved services of the instance
de: In Dossier involvierte Fachstellen
fr: Tous les services impliqués dans les dossiers
it: Servizi interessati dal dossier

source: CIRCULATION_MUNICIPALITIES
de: ZIRKULATION_GEMEINDEN
fr: CIRCULATION_COMMUNES
it: CIRCOLAZIONE_COMUNI

source: Involved municipalities of the instance
de: In Dossier involvierte Gemeinden
fr: Toutes les communes impliquées dans les dossiers
it: Comuni interessati dal dossier

source: CIRCULATION_FEEDBACK
de: ZIRKULATION_RUECKMELDUNGEN
fr: CIRCULATION_PREAVIS
it: CIRCOLAZIONE_RISCONTRI

source: Opinions and ancillary clauses of the invited services
de: Stellungnahmen und Nebenbestimmungen der eingeladenen Fachstellen
fr: Préavis et dispositions annexes des services invités à la procédure de circulation
it: Prese di posizione e disposizioni accessorie dei servizi invitati

source: CIRCULATION_REQUESTED
de: ZIRKULATION_ANGEFORDERT
it: CIRCOLAZIONE_RICHIESTA

source: Inquiries requested by own service only
de: In Dossier involvierte Stellen, welche von dieser Stelle angefragt wurden
it: Servizi coinvolti nel dossier che sono stati richiesti da questo servizio

source: OWN_BILLING_ENTRIES_TOTAL
de: EIGENE_GEBUEHREN_TOTAL
fr: MES_EMOLUMENTS_TOTAL
it: TOTALE_TASSE_PROPRIE

source: Total of all own billing entries of the instance
de: Totalbetrag aller eigenen Gebühren des Dossiers
fr: Montant total de tous les frais propres du dossier
it: Importo totale di tutte le tasse proprie legate al dossier

source: OWN_BILLING_ENTRIES
de: EIGENE_GEBUEHREN
fr: MES_EMOLUMENTS
it: TASSE_PROPRIE

source: Own billing entries of the instance
de: Eigene Gebühren des Dossiers
fr: Les frais propres du dossier
it: Tasse proprie legate al dossier

source: BILLING_ENTRIES_TOTAL
de: GEBUEHREN_TOTAL
fr: EMOLUMENTS_TOTAL
it: TASSE_TOTALI

source: Total of all billing entries of the instance
de: Totalbetrag aller Gebühren des Dossiers
fr: Montant total de tous les frais de procédure
it: Importo totale di tutte le tasse legate al dossier

source: BILLING_ENTRIES
de: GEBUEHREN
fr: EMOLUMENTS
it: TASSE

source: Billing entries of the instance
de: Gebühren des Dossiers
fr: Les frais officiels de procédure
it: Tasse legate al dossier

source: DOSSIER_NUMBER
de: DOSSIER_NUMMER
fr: NUMERO_DU_DOSSIER
it: DOSSIER_NUMERO

source: Dossier number of the instance
de: Die Nummer des Dossiers
fr: Numéro du dossier
it: Numero del dossier
