Repository: inosca/ebau
Catalog: django/camac/instance/placeholders/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it

source: RESPONSIBLE_EMAIL
de: ZUSTAENDIG_EMAIL
fr: RESPONSABLE_EMAIL
it: RESPONSABILE_EMAIL

source: Email address of the responsible employee
de: Email-Adresse des/r zuständigen/r Mitarbeiter/in
fr: Adresse électronique de la personne responsable
it: Indirizzo e-mail della persona responsabile

source: RESPONSIBLE_NAME
de: ZUSTAENDIG_NAME
fr: RESPONSABLE_NOM
it: RESPONSABILE_NOME

source: Name of the responsible employee
de: Name des/r zuständigen/r Mitarbeiter/in
fr: Nom de la personne responsable
it: Nome della persona responsabile

source: RESPONSIBLE_PHONE
de: ZUSTAENDIG_TELEFON
fr: RESPONSABLE_TELEPHONE
it: RESPONSABILE_TELEFONO

source: Phone of the responsible employee
de: Telefonnummer des/r zuständigen/r Mitarbeiter/in
fr: Numéro de téléphone de la personne responsable
it: Numero di telefono della persona responsabile

source: ID of the instance
de: Die Nummer des Dossiers
fr: Numéro du dossier
it: ID del dossier

source: DECISION
de: BAUENTSCHEID
it: DECISIONE EDILIZIA

source: Decision
de: Bauentscheid
fr: Décision relative à la demande de permis de construire
it: Decisione edilizia

source: START_PUBLICATION_MUNICIPALITY
de: START_PUBLIKATION_GEMEINDE
it: INIZIO_PUBBLICAZIONE_COMUNE

source: Start date of the publication in the publication organ of the municipality
de: Startdatum der Publikation im Publikationsorgan der Gemeinde
it: Data di inizio della pubblicazione nell'organo di pubblicazione del comune

source: END_PUBLICATION_MUNICIPALITY
de: ENDE_PUBLIKATION_GEMEINDE
it: FINE_PUBBLICAZIONE_COMUNE

source: End date of the publication in the publication organ of the municipality
de: Enddatum der Publikation im Publikationsorgan der Gemeinde
it: Data della fine della pubblicazione nell'organo di pubblicazione del comune

source: START_PUBLICATION_CANTON
de: START_PUBLIKATION_KANTON
it: INIZIO_PUBBLICAZIONE_CANTONE

source: Start date of the publication in the cantonal Gazette
de: Startdatum der Publikation im Kantonsamtsblatt
it: Data di inizio della pubblicazione nel Foglio ufficiale cantonale

source: END_PUBLICATION_CANTON
de: ENDE_PUBLIKATION_KANTON
it: FINE_PUBBLICAZIONE_CANTONE

source: End date of the publication in the cantonal Gazette
de: Enddatum der Publikation im Kantonsamtsblatt
it: Data della fine della pubblicazione nel Foglio ufficiale cantonale

source: DECISION_DOCUMENTS
de: ENTSCHEIDDOKUMENTE
it: DOCUMENTI_DECISIONE

source: All documents marked as decision documents
de: Alle Dokumente die als Entscheiddokument markiert wurden
it: Tutti i documenti che sono stati indicati come documenti relativi alla decisione

source: ZONING_PLAN
de: ZONENPLAN
fr: PLAN_DE_ZONAGE
it: PIANO_DELLE_ZONE

source: Zoning plan
de: Zonenplan
fr: Plan de zonage
it: Piano delle zone

source: GENERAL_DESIGN_PLAN
de: GENERELLER_GESTALTUNGSPLAN
it: PIANO_GENERALE_DELLE_STRUTTURE

source: General design plan
de: Genereller Gestaltungsplan
it: Piano generale delle strutture

source: GENERAL_ACCESS_PLAN
de: GENERELLER_ERSCHLIESSUNGSPLAN
it: PIANO_GENERALE_DI_URBANIZZAZIONE

source: General access plan
de: Genereller Erschliessungsplan
it: Piano generale di urbanizzazione

source: FOLLOWUP_PLANNING
de: FOLGEPLANUNG
it: PIANIFICAZIONE_CONSECUTIVA

source: Follow-up planning
de: Folgeplanung
it: Pianificazione consecutiva

source: BUILDING_INSURANCE_NUMBER
de: GEBAEUDEVERSICHERUNGSNUMMER
it: NUMERO_ASSICURAZIONE_FABBRICATI

source: Building insurance number
de: Gebäudeversicherungsnummer
it: Numero dell'Assicurazione fabbricati

source: DOCUMENTS
de: DOKUMENTE
it: DOCUMENTI

source: Documents with metadata
de: Dokumente mit Metadaten
it: Documenti con metadati

source: EGID number
de: Eidgenössische Gebäudeidentifikator (EGID)
it: Identificatore federale dell'edificio (EGID)

source: EGRID number
de: Eidgenössische Grundstücksidentifikation (E-GRID)
it: Identificazione federale dei fondi (E-GRID)

source: BUILDING_TYPE
de: AMZ_GEBAEUDEART
it: UMPC_TIPO_DI_EDIFICIO

source: Building type
de: Gebäudeart des Schutzplatz Gebäudes
it: Tipo di edificio

source: NUMBER_OF_ROOMS
de: AMZ_ANZAHL_RAEUME
it: NUMERO_LOCALI

source: Number of rooms
de: Anzahl Räume
it: Numero di locali

source: NUMBER_OF_SHELTERS
de: AMZ_ANZAHL_SCHUTZPLAETZE
it: UMPC_NUMERO_DI_POSTI_PROTETTI

source: Number of sheltered housing and vacation home
de: Anzahl Schutzplätze Wohn- oder Ferienhaus
it: Numero di posti protetti in abitazioni e case di vacanza

source: NUMBER_OF_HOSPITAL_BEDS
de: AMZ_ANZAHL_SPITALBETTEN
it: UMPC_NUMERO_DI_LETTI_DI_OSPEDALE

source: Number of hospital beds
de: Anzahl Spitalbetten
it: Numero di letti di ospedale

source: SHELTER_SURFACE_AREA
de: AMZ_SCHUTZPLATZ_FLAECHE
it: UMPC_SUPERFICIE_POSTO_PROTETTO

source: Surface area of shelter
de: Fläche des Schutzplatzes
it: Superficie del posto protetto

source: SHELTER_VOLUME
de: AMZ_SCHUTZPLATZ_VOLUMEN
it: UMPC_VOLUME_POSTO_PROTETTO

source: Volume of shelter
de: Volumen des Schutzplatzes
it: Volume del posto protetto

source: SHELTER_REMARKS
de: AMZ_SCHUTZPLATZ_BEMERKUNGEN
it: UMPC_OSSERVAZIONI_POSTI_PROTETTI

source: Remarks on the shelters
de: Bemerkungen zu den Schutzplätzen
it: Osservazioni relative ai posti protetti

source: PROJECT
de: BAUVORHABEN
fr: PROJET_CONSTR
it: PROGETTO

source: Project of the instance
de: Das Bauvohaben des Dossiers
fr: Le projet de construction du dossier
it: Progetto del dossier

source: EBAU_NUMBER
de: EBAU_NR
fr: EBAU_NUMERO
it: NUMERO_EBAU

source: The eBau number of the instance
de: Die eBau-Nummer des Dossiers
fr: Numéro eBau du dossier
it: Numero eBau del dossier

source: INSTANCE_ID
de: DOSSIER_NR
fr: DOSSIER_NUMERO
it: DOSSIER_ID

source: ALCOHOL_SERVING
de: ALKOHOLAUSSCHANK
fr: BOISSONS_ALCOOLIQUES
it: MESCITA_DI_BEVANDE_ALCOLICHE

source: With or without alcohol serving
de: Alkoholausschank mit/ohne
fr: Débit de boissons alcooliques (avec/sans)
it: Con/senza mescita di bevande alcoliche

source: ADMINISTRATIVE_DISTRICT
de: VERWALTUNGSKREIS
fr: ARRONDISSEMENT_ADMINISTRATIF
it: CIRCONDARIO_AMMINISTRATIVO

source: Administrative district
de: Verwaltungskreis der Gemeinde
fr: Arrondissement administratif
it: Circondario amministrativo

source: ALL_BUILDING_OWNERS_NAME_ADDRESS
de: ALLE_GEBAEUDEEIGENTUEMER_NAME_ADRESSE
fr: PROPRIETAIRE_IMMOB_TOUS_NOM_ADRESSE
it: TUTTI_PROPRIETARI_EDIFICIO_NOME_INDIRIZZO

source: Names and addresses of all building owners
de: Namen und Adressen aller Gebäudeeigentümer/innen
fr: Noms et adresses de tous les propriétaires immobiliers/immobilières
it: Nomi e indirizzi di tutte le proprietarie/tutti i proprietari dell'edificio

source: ALL_BUILDING_OWNERS
de: ALLE_GEBAEUDEEIGENTUEMER
fr: PROPRIETAIRE_IMMOB_TOUS
it: TUTTI_PROPRIETARI_EDIFICIO

source: Names of all building owners
de: Namen aller Gebäudeeigentümer/innen
fr: Noms de tous les propriétaires immobiliers/immobilières
it: Nomi di tutte le proprietarie/tutti i proprietari dell'edificio

source: ALL_LEGAL_REPRESENTATIVES_NAME_ADDRESS
de: ALLE_VERTRETER_NAME_ADRESSE
fr: REPRESENTANT_TOUS_NOM_ADRESSE
it: TUTTI_RAPPRESENTANTI_LEGALI_NOME_INDIRIZZO

source: Names and addresses of all legal representatives
de: Namen und Adressen aller Vertreter/innen
fr: Noms et adresses de toutes les personnes resprésentantes
it: Nomi e indirizzi di tutte le/tutti i rappresentanti legali

source: ALL_LEGAL_REPRESENTATIVES
de: ALLE_VERTRETER
fr: REPRESENTANT_TOUS
it: TUTTI_RAPPRESENTANTI_LEGALI

source: Names of all legal representatives
de: Namen aller Vertreter/innen
fr: Noms de toutes les personnes resprésentantes
it: Nomi di tutte le/tutti i rappresentanti legali

source: DECISION_BUILDING_PERMIT_FREE
de: BAUENTSCHEID_BAUBEWILLIGUNGSFREI
it: DECISIONE_EDILIZIA_NON_SOGGETTA_AD_AUTORIZZAZIONE

source: DECISION_CONSTRUCTION_TEE_WITH_RESTORATION
de: BAUENTSCHEID_BAUABSCHLAG_MIT_WHST
fr: DECISION_REFUS_AVEC_RET
it: DECISIONE_EDILIZIA_RIGETTO_DELLA_DOMANDA_CON_RIPRISTINO

source: DECISION_CONSTRUCTION_TEE_WITHOUT_RESTORATION
de: BAUENTSCHEID_BAUABSCHLAG_OHNE_WHST
fr: DECISION_REFUS_SANS_RET
it: DECISIONE_EDILIZIA_RIGETTO_DELLA_DOMANDA_SENZA_RIPRISTINO

source: DECISION_CONSTRUCTION_TEE
de: BAUENTSCHEID_BAUABSCHLAG
fr: DECISION_REFUS
it: DECISIONE_EDILIZIA_RIGETTO

source: DECISION_BUILDING_PERMIT
de: BAUENTSCHEID_BAUBEWILLIGUNG
fr: DECISION_PERMIS
it: DECISIONE_EDILIZIA_LICENZA_EDILIZIA

source: DECISION_GENERAL
de: BAUENTSCHEID_GENERELL
it: DECISIONE_GENERALE

source: DECISION_OVERALL
de: BAUENTSCHEID_GESAMT
fr: DECISION_GLOBALE
it: DECISIONE_COMPLESSIVA

source: DECISION_SMALL
de: BAUENTSCHEID_KLEIN
fr: DECISION_PETIT
it: DECISIONE_LIMITATA

source: DECISION_POSITIVE_PARTIAL
de: BAUENTSCHEID_POSITIV_TEILWEISE
fr: DECISION_POSITIVE_PARTIEL
it: DECISIONE_POSITIVA_PARZIALE

source: DECISION_POSITIVE
de: BAUENTSCHEID_POSITIV
it: DECISIONE_POSITIVA

source: DECISION_PROJECT_MODIFICATION
de: BAUENTSCHEID_PROJEKTAENDERUNG
fr: DECISION_MODIF
it: DECISIONE_MODIFICA_PROGETTO

source: DECISION_PARTIAL_BUILDING_PERMIT
de: BAUENTSCHEID_TEILBAUBEWILLIGUNG
fr: DECISION_PARTIEL
it: DECISIONE_LICENZA_EDILIZIA_PARZIALE

source: DECISION_TYPE
de: BAUENTSCHEID_TYP
fr: DECISION_CATEGORIE
it: DECISIONE_TIPO

source: Decision type
de: Typ Bauentscheid
fr: Type de décision relative à la demande de permis de construire
it: Tipo di decisione

source: CONSTRUCTION_GROUP
de: BAUGRUPPE
fr: ENSEMBLE_BÂTI
it: GRUPPO_EDIFICI

source: Boolean placeholder for the 'construction_group' form field.
de: Zugehörigkeit zu einer Baugruppe
fr: Appartenance à un ensemble bâti
it: Appartenenza a un gruppo di edifici.

source: CONSTRUCTION_GROUP_DESIGNATION
de: BAUGRUPPE_BEZEICHNUNG
fr: ENSEMBLE_BÂTI_DÉNOMINATION
it: DESIGNAZIONE_GRUPPO_EDIFICI

source: Placeholder for the 'construction_group_designation' form field.
de: Bezeichnung der Baugruppe
fr: Désignation de l'ensemble bâti
it: Designazione del gruppo di edifici.

source: CONTRACT
de: VERTRAG
fr: CONTRAT
it: CONTRATTO

source: Boolean placeholder for the 'contract' form field.
de: Unterschutzstellungsvertrag
fr: Contrat de mise sous protection
it: Contratto della messa sotto protezione.

source: CONTRACT_START
de: VERTRAG_DATUM
fr: CONTRAT_DATE
it: CONTRATTO_INIZIO

source: Date placeholder for the 'contract_start' form field
de: Datum der Unterschutzstellung
fr: Date du contrat de mise sous protection
it: Data della messa sotto protezione

source: CONSERVABLE
de: ERHALTENSWERT
it: DEGNO_DI_ESSERE_CONSERVATO

source: Boolean placeholder for the 'conservable' form field.
de: Einstufung «erhaltenswert»
fr: Classement «digne de conservation»
it: Classificazione come «degno di essere conservato».

source: K_OBJECT
de: K_OBJEKT
fr: OBJECT_C

source: Boolean placeholder for the 'k_object' form field.
de: K-Objekt
fr: Objet-C
it: Classificazione come «k_object».

source: SERVICES_CANTONAL_LIST
de: FACHSTELLEN_KANTONAL_LISTE
fr: OFFICES_CANTONAUX_LISTE
it: ELENCO_SERVIZI_CANTONALI

source: Names of all involved cantonal services as list
de: Namen aller involvierten kantonalen Fachstellen als Aufzählung
fr: Noms de tous les offices cantonaux concernés sous forme de liste
it: Elenco di tutti i servizi cantonali interessati.

source: BUILDING_OWNER_ADDRESS_1
de: GEBAEUDEEIGENTUEMER_ADRESSE_1
fr: PROPRIETAIRE_IMMOB_ADRESSE_1
it: PROPRIETARIA_EDIFICIO_INDIRIZZO_1

source: Address line 1 of the building owner
de: Adresslinie 1 des/r Gebäudeeigentümer/in
fr: Ligne d'adresse 1 propriétaire immobilier/immobilière
it: 1ª riga dell'indirizzo della persona proprietaria dell'edificio

source: BUILDING_OWNER_ADDRESS_2
de: GEBAEUDEEIGENTUEMER_ADRESSE_2
fr: PROPRIETAIRE_IMMOB_ADRESSE_2
it: PROPRIETARIA_EDIFICIO_INDIRIZZO_2

source: Address line 2 of the building owner
de: Adresslinie 2 des/r Gebäudeeigentümer/in
fr: Ligne d'adresse 2 propriétaire immobilier/immobilière
it: 2ª riga dell'indirizzo della persona proprietaria dell'edificio

source: BUILDING_OWNER_NAME_ADDRESS
de: GEBAEUDEEIGENTUEMER_NAME_ADRESSE
fr: PROPRIETAIRE_IMMOB_NOM_ADRESSE
it: PROPRIETARIA_EDIFICIO_NOME_INDIRIZZO

source: Name and address of the building owner
de: Name und Adresse des/r Gebäudeeigentümer/in
fr: Nom et adresse propriétaire immobilier/immobilière
it: Nome e indirizzo della persona proprietaria dell'edificio

source: BUILDING_OWNER_FIRST_NAME
de: GEBAEUDEEIGENTUEMER_VORNAME
fr: PROPRIETAIRE_BATIMENT_PRENOM

source: First name of the building owner
de: Vorname des/r Gebäudeeigentümer/in
fr: Prénom du/de la propriétaire du bâtiment

source: BUILDING_OWNER_LAST_NAME
de: GEBAEUDEEIGENTUEMER_NACHNAME
fr: PROPRIETAIRE_BATIMENT_NOM

source: Last name of the building owner
de: Nachname des/r Gebäudeeigentümer/in
fr: Nom de famille du/de la propriétaire du bâtiment

source: BUILDING_OWNER
de: GEBAEUDEEIGENTUEMER
fr: PROPRIETAIRE_IMMOB
it: PROPRIETARIA_EDIFICIO

source: Name of the building owner
de: Name des/r Gebäudeeigentümer/in
fr: Nom propriétaire immobilier/immobilière
it: Nome della persona proprietaria dell'edificio

source: MUNICIPALITY_ADDRESS_1
de: GEMEINDE_ADRESSE_1
fr: COMMUNE_ADRESSE_1
it: COMUNE_INDIRIZZO_1

source: Address line 1 of the municipality
de: Adresslinie 1 der Gemeinde
fr: Ligne d'adresse 1 de la commune
it: 1ª riga dell'indirizzo del comune

source: MUNICIPALITY_ADDRESS_2
de: GEMEINDE_ADRESSE_2
fr: COMMUNE_ADRESSE_2
it: COMUNE_INDIRIZZO_2

source: Address line 2 of the municipality
de: Adresslinie 2 der Gemeinde
fr: Ligne d'adresse 2 de la commune
it: 2ª riga dell'indirizzo del comune

source: APPLICANT_FIRST_NAME
de: GESUCHSTELLER_VORNAME
fr: REQUERANT_PRÉNOM

source: First name of the applicant
de: Vorname des/r Gesuchsteller/in
fr: Prénom du/de la requérant(e)

source: APPLICANT_LAST_NAME
de: GESUCHSTELLER_NACHNAME
fr: REQUERANT_NOM

source: Last name of the applicant
de: Nachname des/r Gesuchsteller/in
fr: Nom de famille du/de la requérant(e)

source: WATER_PROTECTION_AREA
de: GEWAESSERSCHUTZBEREICH
fr: SECTEUR_PROTECTION_EAUX
it: SETTORE_DI_PROTEZIONE_DELLE_ACQUE

source: Water protection area
de: Gewässerschutzbereich
fr: Secteur de protection des eaux
it: Settore di protezione delle acque

source: LANDOWNER_FIRST_NAME
de: GRUNDEIGENTUEMER_VORNAME
fr: PROPRIETAIRE_FONCIER_PRENOM

source: First name of the landowner
de: Vorname des/r Grundeigentümer/in
fr: Prénom du/de la propriétaire foncier/foncière

source: LANDOWNER_LAST_NAME
de: GRUNDEIGENTUEMER_NACHNAME
fr: PROPRIETAIRE_FONCIER_NOM

source: Last name of the landowner
de: Nachname des/r Grundeigentümer/in
fr: Nom de famille du/de la propriétaire foncier/foncière

source: INTERIOR_SEATING
de: SITZPLAETZE_INNEN
fr: PLACES_ASSISES_INT
it: POSTI_A_SEDERE_ALL'INTERNO

source: Sum of all interior seating
de: Summe aller Sitzplätze innen
fr: Total places assises à l'intérieur
it: Totale dei posti a sedere all'interno

source: INVENTORY
de: INVENTAR
fr: RECENSEMENT
it: INVENTARIO

source: Inventory
de: Bauinventar
fr: Recensement (architectural)
it: Inventario

source: LOAD_COMPENSATION_REQUESTS
de: LASTENAUSGLEICHSBEGEHREN
fr: DEMANDES_EN_COMPENSATION_DES_CHARGES
it: DOMANDA_DI_COMPENSAZIONE_DEGLI_ONERI

source: All legal submissions of the type "load compensation request"
de: Alle Rechtsbegehren vom Typ "Lastenausgleichsbegehren"
fr: Toutes les conclusions de type "Demande en compensation des charges"
it: Tutte le rivendicazioni del tipo "domanda di compensazione degli oneri"

source: RESPONSIBLE_USER
de: LEITPERSON
fr: RESPONSABLE_AUTORITE_DIRECTRICE
it: PERSONA_DIRETTRICE

source: Responsible user of the authority
de: Zuständige Person der zuständigen Leitbehörde
fr: Personne responsable de l'autorité directrice compétente
it: Persona competente dell'autorità direttrice competente

source: NEIGHBORS
de: ALLE_NACHBARN
fr: VOISINS_TOUS
it: TUTTI_VICINI

source: OBJECTIONS
de: EINSPRACHEN
fr: OPPOSITIONS
it: OPPOSIZIONI

source: All legal submissions of the type "objection"
de: Alle Rechtsbegehren vom Typ "Einsprache"
fr: Toutes les conclusions de type "Opposition"
it: Tutte le rivendicazioni del tipo "opposizioni"

source: OPPOSING
de: EINSPRECHENDE
fr: OPPOSANTS
it: OPPONENTI

source: Opposing with address
de: Einsprechende mit Adresse
fr: Opposants avec adresse
it: Opponenti con indirizzo

source: LEGAL_CUSTODIANS
de: RECHTSVERWAHRENDE
fr: REQUERANTS_RESERVE_DE_DROIT
it: PERSONE_CHE_PRESENTANO_RISERVE_DI_DIRITTO

source: Legal custodians with address
de: Rechtsverwahrende mit Adresse
fr: Requérants réserve de droit avec adresse
it: Nome e indirizzo delle persone che presentano riserve di diritto

source: LOAD_COMPENSATION_REQUESTING
de: LASTENAUSGLEICHSBEGEHRENDE
fr: REQUERANTS_COMPENSATION_DES_CHARGES
it: PERSONA_CHE_PRESENTA_DOMANDA_DI_COMPENSAZIONE_DEGLI_ONERI

source: Load compensation requesting with address
de: Lastenausgleichsbegehrende mit Adresse
fr: Requérants compensation des charges avec adresse
it: Persona che presenta domanda di compensazione degli oneri con indirizzo

source: All legal claimants with address
de: Alle Rechtsbegehrende mit Adresse
fr: Tous les requérants conclusions avec adresse
it: Tutte le persone che presentano rivendicazioni con indirizzo

source: OUTSIDE_SEATING
de: SITZPLAETZE_AUSSEN
fr: PLACES_ASSISES_EXT
it: POSTI_A_SEDERE_ALL'ESTERNO

source: All outside seating
de: Alle Sitzplätze aussen
fr: Total Places assises à l'extérieur
it: Totale dei posti a sedere all'esterno

source: INFORMATION_OF_NEIGHBORS_LINK
de: NACHBARSCHAFTSORIENTIERUNG_LINK
fr: COMMUNICATION_AUX_VOISINS_LIEN
it: INFORMAZIONE_DEI_VICINI_LINK

source: INFORMATION_OF_NEIGHBORS_QR_CODE
de: NACHBARSCHAFTSORIENTIERUNG_QR_CODE
fr: COMMUNICATION_AUX_VOISINS_CODE_QR
it: INFORMAZIONE_DEI_VICINI_CODE_QR

source: USAGE_TYPE
de: NUTZUNG
fr: AFFECTATION
it: TIPO_UTILIZZAZIONE

source: Usage type
de: Art der geplanten Nutzung des Grundstückes
fr: Affectation visée par le projet de construction
it: Tipo dell'utilizzazione prevista del fondo

source: USAGE_ZONE
de: NUTZUNGSZONE
fr: AFFECTATION_ZONE
it: ZONA_DI_UTILIZZAZIONE

source: Usage zone
de: Momentane Nutzungszone des Grundstückes
fr: Zone d'affectation actuelle de l'immeuble
it: Zona di utilizzazione attuale del fondo

source: PROJECT_AUTHOR_FIRST_NAME
de: PROJEKTVERFASSER_VORNAME
fr: AUTEUR_PROJET_PRENOM

source: First name of the project author
de: Vorname des/r Projektverfasser/in
fr: Prénom de l'auteur(e) du projet

source: PROJECT_AUTHOR_LAST_NAME
de: PROJEKTVERFASSER_NACHNAME
fr: AUTEUR_PROJET_NOM

source: Last name of the project author
de: Nachname des/r Projektverfasser/in
fr: Nom de famille de l'auteur(e) du projet

source: PROTECTED
de: SCHÜTZENSWERT
fr: PROTÉGÉ
it: DEGNO_DI_ESSERE_PROTETTO

source: Boolean placeholder for the 'protected' form field.
de: Einstufung «schützenswert»
fr: Classement «digne de protection»
it: Classificazione come «degno di essere protetto».

source: PROTECTION_AREA
de: SCHUTZZONE
fr: ZONE_PROTEGEE
it: AREA_DI_PROTEZIONE

source: Protection area
de: Grundwasserschutzzonen / -areale
fr: Zone/périmètre de protection des eaux souterraines
it: Area di protezione

source: PUBLIC
de: OEFFENTLICHKEIT
fr: OUVERTURE_PUBLIC
it: PUBBLICO

source: Hospitality public
de: Gastgewerbe Öffentlichkeit
fr: Hôtellerie et restauration - Ouverture au public
it: Settore alberghiero e della ristorazione pubblico

source: PUBLICATION_1_GAZETTE
de: PUBLIKATION_1_ANZEIGER
fr: PUBLICATION_1_FEUILLE_AVIS
it: PUBBLICAZIONE_1_ORGANO_PUBBLICAZIONE

source: Date of the first publication in the gazette
de: Datum der ersten Publikation im Anzeiger
fr: Date de la première publication dans la feuille d'avis
it: Data della prima pubblicazione nell'organo di pubblicazione

source: PUBLICATION_2_GAZETTE
de: PUBLIKATION_2_ANZEIGER
fr: PUBLICATION_2_FEUILLE_AVIS
it: PUBBLICAZIONE_2_ORGANO_PUBBLICAZIONE

source: Date of the second publication in the gazette
de: Datum der zweiten Publikation im Anzeiger
fr: Date de la deuxième publication dans la feuille d'avis
it: Data della seconda pubblicazione nell'organo di pubblicazione

source: PUBLICATION_OFFICIAL_GAZETTE
de: PUBLIKATION_AMTSBLATT
fr: PUBLICATION_FEUILLE_OFFICIELLE
it: PUBBLICAZIONE_FOGLIO_UFFICIALE

source: Date of the publication in the official gazette
de: Datum der Publikation im Amtsblatt
fr: Date de la publication dans la feuille offcielle
it: Data della pubblicazione nel Foglio ufficiale

source: PUBLICATION_GAZETTE_NAME
de: PUBLIKATION_ANZEIGER_NAME
fr: PUBLICATION_FEUILLE_AVIS_NOM
it: PUBBLICAZIONE_ORGANO_PUBBLICAZIONE_NOME

source: Name of the gazette
de: Name des Anzeigers
fr: Nom de la feuille d'avis
it: Nome dell'organo di pubblicazione

source: PUBLICATION_END
de: PUBLIKATION_ENDE
fr: PUBLICATION_EXPIRATION
it: PUBBLICAZIONE_FINE

source: End date of the publication of the instance
de: Enddatum der Publikation des Dossiers
fr: Date d'expiration de la publication du dossier
it: Data della fine della pubblicazione del dossier

source: PUBLICATION_START
de: PUBLIKATION_START
fr: PUBLICATION_DEBUT
it: PUBBLICAZIONE_INIZIO

source: Start date of the publication of the instance
de: Startdatum der Publikation des Dossiers
fr: Date de début de la publication du dossier
it: Data dell'inizio della pubblicazione del dossier

source: LEGAL_CUSTODIES
de: RECHTSVERWAHRUNGEN
fr: RESERVES_DE_DROIT
it: RISERVE_DI_DIRITTO

source: All legal submissions of the type "legal custody"
de: Alle Rechtsbegehren vom Typ "Rechtsverwahrung"
fr: Toutes les conclusions de type "Réserve de droit"
it: Tutte le rivendicazioni del tipo "riserva di diritto"

source: Boolean placeholder for the 'rrb' form field.
de: Unterschutzstellung RRB
fr: Mise sous protection ACE
it: Messa sotto protezione DG

source: RRB_START
de: RRB_DATUM
fr: RRB_DATE
it: DG_DATA

source: Date placeholder for the 'rrb_start' form field
de: Datum der Unterschutzstellung RRB
fr: Date de mise sous protection ACE
it: Data della messa sotto protezione DG

source: SITUATION
de: SACHVERHALT
it: FATTISPECIE

source: Situation of the request
de: Sachverhalt der Anfrage
fr: Situation de la demande
it: Fattispecie della richiesta

source: List of all tags
de: Liste aller Stichworte
fr: Liste des mots-clés
it: Elenco delle parole chiave

source: DEVELOPMENT_REGULATIONS
de: UEBERBAUUNGSORDNUNG
fr: PLAN_QUARTIER
it: PIANO_DI_EDIFICABILITÀ

source: Recorded development regulations of the applicant
de: Erfasste Überbauungsordnung des/r Gesuchsteller/in
fr: Plan de quartier saisi par la personne requérante
it: Piano di edificabilità redatto dalla persona richiedente

source: LEGAL_REPRESENTATIVE_ADDRESS_1
de: VERTRETER_ADRESSE_1
fr: REPRESENTANT_ADRESSE_1
it: RAPPRESENTANTE_INDIRIZZO_1

source: Address line 1 of the legal representative
de: Adresslinie 1 des/r Vertreter/in
fr: Ligne d'adresse 1 de la personne resprésentante
it: 1ª riga dell'indirizzo della/del rappresentante

source: LEGAL_REPRESENTATIVE_ADDRESS_2
de: VERTRETER_ADRESSE_2
fr: REPRESENTANT_ADRESSE_2
it: RAPPRESENTANTE_INDIRIZZO_2

source: Address line 2 of the legal representative
de: Adresslinie 2 des/r Vertreter/in
fr: Ligne d'adresse 2 de la personne resprésentante
it: 2ª riga dell'indirizzo della/del rappresentante

source: LEGAL_REPRESENTATIVE_NAME_ADDRESS
de: VERTRETER_NAME_ADRESSE
fr: REPRESENTANT_NOM_ADRESSE
it: RAPPRESENTANTE_NOME_INDIRIZZO

source: Name and address of the legal representative
de: Name und Adresse des/r Vertreter/in
fr: Nom et adresse de la personne resprésentante
it: Nome e indirizzo della/del rappresentante

source: LEGAL_REPRESENTATIVE_FIRST_NAME
de: VERTRETER_VORNAME
fr: REPRESENTANT_PRENOM

source: First name of the legal representative
de: Vorname des/r Vertreter/in
fr: Prénom du/de la représentant(e)

source: LEGAL_REPRESENTATIVE_LAST_NAME
de: VERTRETER_NACHNAME
fr: REPRESENTANT_NOM

source: Last name of the legal representative
de: Nachname des/r Vertreter/in
fr: Nom de famille du/de la représentant(e)

source: LEGAL_REPRESENTATIVE
de: VERTRETER
fr: REPRESENTANT
it: RAPPRESENTANTE
