Repository: inosca/ebau
Catalog: django/camac/instance/placeholders/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it

source: Name of the legal representative
de: Name des/r Vertreter/in
fr: Nom de la personne resprésentante
it: Nome della/del rappresentante

source: CIRCULATION_DISTRICT
de: ZIRKULATION_RSTA
fr: CIRCULATION_PREF
it: CIRCOLAZIONE_CIRCONDARIO

source: Involved districts of the instance
de: In Dossier involvierte Regierungsstatthalterämter
fr: Toutes les préfectures impliquées dans les dossiers
it: Circondari interessati dal dossier

source: NUMBER_OF_ACCOMODATED_PERSONS
de: ANZAHL_BEHERBERGTE_PERSONEN
fr: NOMBRE_DE_PERSONNES_ACCOMPAGNEES
it: NUMERO_PERSONE_OSPITATE

source: Number of accomodated persons
de: Anzahl beherbergte Personen
fr: Nombre de personnes hébergées
it: Numero di persone ospitate

source: LIFTS
de: AUFZUGSANLAGEN
fr: ASCENSEURS
it: ASCENSORI

source: Lifts
de: Aufzugsanlagen
fr: Ascenseurs
it: Ascensori

source: SYSTEM_TYPE
de: ANLAGENTYP
fr: TYPE_INSTALLATION
it: TIPO_DI_IMPIANTO

source: NEW_OR_EXISTING
de: NEU_BESTEHEND
fr: NOUVEAU_OU_EXISTANT
it: NUOVO_ESISTENTE

source: DIMENSION_HEIGHT
de: DIMENSIONEN_HOEHE
fr: DIMENSION_HAUTEUR
it: DIMENSIONI_ALTEZZA

source: Height
de: Höhe
fr: Hauteur
it: Altezza

source: BUILDING_DISTANCES
de: GEBAEUDEABSTAENDE
fr: DISTANCES_ENTRE_LES_BATIMENTS
it: DISTANZE_EDIFICI

source: Distances between adjacent buildings
de: Abstände zwischen benachbarten Gebäuden
fr: Distances entre les bâtiments adjacents
it: Distanze tra gli edifici vicini

source: SIDE
de: SEITE
fr: COTE
it: LATO

source: DISTANCE
de: ABSTAND_M
it: DISTANZA_M

source: HAZARDOUS_SUBSTANCES
de: GEFAEHRLICHE_STOFFE
fr: MATIERES_DANGEREUSES
it: SOSTANZE_PERICOLOSE

source: Hazardous substances
de: Gefährliche Stoffe
fr: Matières dangereuses
it: Sostanze pericolose

source: MATERIAL_GROUP
de: STOFFGRUPPE
fr: GROUPE_DE_MATIERES
it: GRUPPO_SOSTANZE

source: VENTILATION_SYSTEMS
de: LUEFTUNGSANLAGEN
fr: SYSTEMES_DE_VENTILATION
it: IMPIANTI_DI_VENTILAZIONE

source: Ventilation systems
de: Lüftungsanlagen
fr: Systèmes de ventilation
it: Impianti di ventilazione

source: TYPE
de: TYP
it: TIPO

source: AIR_VOLUME
de: VOLUMENSTROM
fr: VOLUME_D_AIR
it: FLUSSO_VOLUMETRICO

source: ROOMS_WITH_MORE_THAN_50_PERSONS
de: RAEUME_MEHR_50_PERSONEN
fr: CHAMBRES_AVEC_PLUS_DE_50_PERSONNES
it: OCCUPAZIONE_LOCALI_OLTRE_50_PERSONE

source: List of rooms with more than 50 persons
de: Liste der Räume mit mehr als 50 Personen
fr: Liste des salles de plus de 50 personnes
it: Elenco dei locali con oltre 50 persone

source: ROOM
de: RAUM
fr: CHAMBRE
it: LOCALE

source: NUMBER_OF_PERSONS
de: ANZAHL_BEHERBERGTE_PERSONEN
fr: NOMBRE_DE_PERSONNES
it: NUMERO_PERSONE_OSPITATE

source: ROOM_OCCUPANCY_ROOMS_MORE_THAN_50_PERSONS
de: RAUM_BELEGUNG_MEHR_50_PERSONEN
fr: OCCUPATION_CHAMBRES_PLUS_50_PERSONNES
it: LOCALE_OCCUPAZIONE_OLTRE_50_PERSONE

source: Room occupancy rooms more than 50 persons
de: Belegung der Räume mit mehr als 50 Personen
fr: Occupation des chambres plus de 50 personnes
it: Occupazione dei locali con oltre 50 persone

source: SOLAR_PANELS
de: SOLARANLAGEN
fr: PANNEAUX_SOLAIRES
it: IMPIANTI_SOLARI

source: Solar panels
de: Solaranlagen
fr: Panneaux solaires
it: Impianti solari

source: ENERGY_STORAGE
de: ENERGIE_SPEICHER
fr: STOCKAGE_D_ENERGIE
it: ACCUMULATORE_ENERGIA

source: ENERGY_STORAGE_CAPACITY
de: ENERGIE_SPEICHER_KAPAZITAET
fr: CAPACITE_DE_STOCKAGE_D_ENERGIE
it: CAPACITÀ_ACCUMULATORE_ENERGIA

source: STFV_SHORT_REPORT
de: STFV_KURZBERICHT_GEMAESS_STFV

source: STFV short report
de: STFV Kurzbericht vorhanden

source: STFV_SPECIAL_WASTE_EXCEEDED
de: STFV_MENGENSCHW_STOFFE_ZUB_SONDERABF_UEBERSCHRITTEN

source: STFV special waste exceeded
de: STFV Mengenschwelle überschritten

source: STFV_RISK_ASSESSMENT
de: STFV_RISIKOERMITTLUNG_GEMAESS_STFV

source: STFV risk assessment
de: STFV Risikoermittlung

source: STFV_REGULATION
de: STFV_VERORDNUNG_ART_1_ABS_3_STFV_UNTERSTELLT

source: STFV regulation
de: Der STFV unterstellt

source: STFV_REGULATION_GENTECH
de: STFV_VERORDNUNG_ART_1_ABS_2_STFV_GENTECH

source: STFV regulation gentech
de: STFV Gentech vorhanden

source: FIRE_PROTECTION_SYSTEMS
de: TECHNISCHE_BRANDSCHUTZANLAGEN
fr: INSTALLATIONS_TECH_LINCENDIE
it: IMPIANTI_TECNICI_PROTEZIONE_ANTINCENDIO

source: Fire protection systems
de: Technische Brandschutzanlagen
fr: Installations techniques de protection contre l'incendie
it: Impianti tecnici di protezione antincendio

source: HEATING_SYSTEMS
de: WAERMETECHNISCHE_ANLAGEN
fr: INSTALLATIONS_AERAULIQUES
it: IMPIANTI_TERMOTECNICI

source: Heating systems
de: Wärmetechnische Anlagen
fr: Installations aerauliques
it: Impianti termotecnici

source: POWER
de: LEISTUNG
fr: PUISSANCE
it: POTENZA

source: COMBUSITBLE_STORAGE
de: BRENNSTOFFLAGERUNG
fr: STOCKAGE_COMBUSTIBLE
it: STOCCAGGIO_COMBUSTIBILI

source: STORAGE_AMOUNT
de: LAGERMENGE
fr: QUANTITE_STOCKEE
it: QUANTITÀ_STOCCATE

source: CONSTRUCTION_COSTS
de: BAUKOSTEN
fr: COUTS_DE_CONSTRUCTION
it: COSTI_COSTRUZIONE

source: Construction costs
de: Baukosten
fr: Coûts de construction
it: Costi di costruzione

source: FLOOR_AREA
de: GESCHOSSFLAECHE
fr: SURFACE_DE_PLANCHER
it: SUPERFICIE_DI_PIANO

source: Floor area
de: Geschossfläche
fr: Surface de plancher
it: Superficie di piano

source: QS_RESPONSIBLE
de: QS_VERANTWORTLICHER
it: RESPONSABILE_GQ

source: Name of the person responsible for QS
de: Angaben des QS Verantwortlichen
fr: Nom de la personne responsable du QS
it: Nome della persona responsabile della GQ

source: PUBLICATION_DATE_GAZETTE
de: PUBLIKATION_ANZEIGER
it: DATA_PUBBLICAZIONE_ORGANO_PUBBLICAZIONE

source: Date of the publication in the gazette
de: Datum der Publikation im Anzeiger
it: Data di pubblicazione nell'organo di pubblicazione

source: PUBLICATION_DATE_OFFICIAL_GAZETTE
de: PUBLIKATION_AMTSBLATT
it: DATA_PUBBLICAZIONE_FOGLIO_UFFICIALE

source: All objections
de: Alle Einsprachen
it: Tutte le opposizioni

source: SUBMITTED_DOCUMENTS
de: EINGEREICHTE_UNTERLAGEN
it: DOCUMENTAZIONE_PRESENTATA

source: All submitted documents
de: Alle eingereichten Unterlagen
it: Tutta la documentazione presentata

source: SUBMITTED_PLANS
de: EINGEREICHTE_PLAENE
it: PIANI_PRESENTATI

source: All submitted plans
de: Alle eingereichten Pläne
it: Tutti i piani presentati

source: LAND_USE_PLANNING_LAND_USE
de: NUTZUNGSPLANUNG_GRUNDNUTZUNG
it: PIANIFICAZIONE_UTILIZZAZIONE_UTILIZZAZIONE_BASE

source: Land use planning (land use)
de: Nutzungsplanung (Grundnutzung)
it: Pianificazione dell'utilizzazione (utilizzazione di base)

source: LAND_USE_PLANNING_LAND_USE_CANTON
de: NUTZUNGSPLANUNG_GRUNDNUTZUNG_KANTON

source: Land use planning (land use) (canton)
de: Nutzungsplanung (Grundnutzung) (Kanton)

source: PUBLICATION_ORGAN
de: PUBLIKATION_ORGAN
it: PUBBLICAZIONE_ORGANO

source: Publication organ of the instance
de: Publikationsorgan des Dossiers
it: Organo di pubblicazione del dossier

source: LOGGED_IN_EMAIL
de: ANGEMELDET_EMAIL
it: LOGIN_EMAIL

source: Email address of the currently logged in user
de: Email-Adresse des/r momentan angemeldeten Benutzer/in
it: Indirizzo e-mail dell'utente che ha effettuato il login

source: LOGGED_IN_NAME
de: ANGEMELDET_NAME
it: LOGIN_NOME

source: Name of the currently logged in user
de: Name des/r momentan angemeldeten Benutzer/in
it: Nome dell'utente che ha effettuato il login

source: ALL_APPLICANT_REPRESENTATIVES
de: ALLE_GESUCHSTELLER_VERTRETER
it: TUTTI_RAPPRESENTANTI_RICHIEDENTI

source: Names of all applicant representatives
de: Namen aller Vertreter/innen der Gesuchsteller/innen
it: Nomi di tutte le persone rappresentanti le persone richiedenti

source: ALL_APPLICANT_REPRESENTATIVES_NAME_ADDRESS
de: ALLE_GESUCHSTELLER_VERTRETER_NAME_ADRESSE
it: TUTTI_RAPPRESENTANTI_NOME_INDIRIZZO

source: Names and addresses of all applicant representatives
de: Namen und Adressen aller Vertreter/innen der Gesuchsteller/innen
it: Nomi e indirizzi di tutte le persone rappresentanti le persone richiedenti

source: APPLICANT_SALUTATION
de: GESUCHSTELLER_ANREDE
it: RICHIEDENTE_APPELLATIVO

source: Salutation of the first applicant
de: Anrede des/r ersten Gesuchsteller/in
it: Appellativo della prima persona richiedente

source: APPLICANT_REPRESENTATIVE
de: GESUCHSTELLER_VERTRETER
it: RAPPRESENTANTE_RICHIEDENTE

source: Name of the representative of the first applicant
de: Name des/r Vertreter/in des/r ersten Gesuchsteller/in
it: Nome della persona rappresentante della prima persona richiedente

source: APPLICANT_REPRESENTATIVE_ADDRESS_1
de: GESUCHSTELLER_VERTRETER_ADRESSE_1
it: RAPPRESENTANTE_RICHIEDENTE_INDIRIZZO_1

source: Address line 1 of the representative of the first applicant
de: Adresslinie 1 des/r Vertreter/in des/r ersten Gesuchsteller/in
it: 1ª riga dell'indirizzo della persona rappresentante della prima persona richiedente

source: APPLICANT_REPRESENTATIVE_ADDRESS_2
de: GESUCHSTELLER_VERTRETER_ADRESSE_2
it: RAPPRESENTANTE_RICHIEDENTE_INDIRIZZO_2

source: Address line 2 of the representative of the first applicant
de: Adresslinie 2 des/r Vertreter/in des/r ersten Gesuchsteller/in
it: 2ª riga dell'indirizzo della persona rappresentante della prima persona richiedente

source: APPLICANT_REPRESENTATIVE_NAME_ADDRESS
de: GESUCHSTELLER_VERTRETER_NAME_ADRESSE
it: RAPPRESENTANTE_RICHIEDENTE_NOME_INDIRIZZO

source: Name and address of the representative of the first applicant
de: Name und Adresse des/r Vertreter/in des/r ersten Gesuchsteller/in
it: Nome e indirizzo della persona rappresentante della prima persona richiedente

source: MUNICIPALITY_LOGO
de: GEMEINDE_WAPPEN
fr: COMMUNE_ARMOIRIES
it: COMUNE_STEMMA

source: Logo of the municipality
de: Wappen der Gemeinde
fr: Armoiries de la commune
it: Stemma del comune

source: ALL_INVOICE_RECIPIENTS
de: ALLE_RECHNUNGSEMPFAENGER
it: TUTTE_DESTINATARIE_FATTURA

source: Names of all invoice recipients
de: Namen aller Rechnungsempfänger/innen
it: Nomi di tutte le persone che ricevono una fattura

source: ALL_INVOICE_RECIPIENTS_NAME_ADDRESS
de: ALLE_RECHNUNGSEMPFAENGER_NAME_ADRESSE
it: TUTTI_DESTINATARIE_FATTURA_NOME_INDIRIZZO

source: Names and adressesof all invoice recipients
de: Namen und Adressen aller Rechnungsempfänger/innen
it: Nomi e indirizzi di tutte le persone che ricevono una fattura

source: INVOICE_RECIPIENT
de: RECHNUNGSEMPFAENGER
it: DESTINATARIA_FATTURA

source: Name of the first invoice recipient
de: Name des/r ersten Rechnungsempfänger/in
it: Nome della prima persona destinataria della fattura

source: INVOICE_RECIPIENT_ADDRESS_1
de: RECHNUNGSEMPFAENGER_ADRESSE_1
it: DESTINATARIA_FATTURA_INDIRIZZO_1

source: Address line 1 of the first invoice recipient
de: Adresslinie 1 des/r ersten Rechnungsempfänger/in
it: 1ª riga dell'indirizzo della prima persona destinataria della fattura

source: INVOICE_RECIPIENT_ADDRESS_2
de: RECHNUNGSEMPFAENGER_ADRESSE_2
it: DESTINATARIA_FATTURA_INDIRIZZO_2

source: Address line 2 of the first invoice recipient
de: Adresslinie 2 des/r ersten Rechnungsempfänger/in
it: 2ª riga dell'indirizzo della prima persona destinataria della fattura

source: INVOICE_RECIPIENT_NAME_ADDRESS
de: RECHNUNGSEMPFAENGER_NAME_ADRESSE
it: DESTINATARIA_FATTURA_NOME_INDIRIZZO

source: Name and address of the first invoice recipient
de: Name und Adresse des/r ersten Rechnungsempfänger/in
it: Nome e indirizzo della prima persona destinataria della fattura

source: ALL_APPLICANTS_LIST
de: ALLE_GESUCHSTELLER_LISTE

source: All applicants as list
de: Alle Gesuchsteller/innen als Liste

source: ALL_LANDOWNERS_LIST
de: ALLE_GRUNDEIGENTUEMER_LISTE

source: All landowners as list
de: Alle Grundeigentümer/innen als Liste

source: ALL_PROJECT_AUTHORS_LIST
de: ALLE_PROJEKTVERFASSER_LISTE

source: All project authors as list
de: Alle Projektverfasser/innen als Liste

source: ALL_INVOICE_RECIPIENTS_LIST
de: ALLE_RECHNUNGSEMPFAENGER_LISTE

source: All invoice recipients as list
de: Alle Rechnungsempfänger/innen als Liste

source: Zone
de: Zusammenzug von Grundnutzung, überlagerte Nutzungen und Schutzobjekte

source: Yes
de: Ja

source: No
de: Nein

source: POSITION
it: POSIZIONE

source: NAME
fr: NOM
it: NOME

source: TEXT
fr: TEXTE
it: TESTO

source: ORIGINAL_NAME
it: NOME_ORIGINALE

source: STATUS
fr: ETAT
it: STATO

source: RRB
fr: ACE
it: DG

source: MATERIAL
fr: MATERIAU
it: MATERIALE

source: STFV short report date
fr: StfV date du rapport court
it: OPIR data rapporto breve

source: STFV_CRITIAL_VALUE_EXCEEDED
fr: STFV_VALEUR_CRITIQUE_DEPASSEE
it: OPIR_VALORE_CRITICO_SUPERATO

source: StfV critial value exceeded
fr: Dépassement de la valeur critique StfV
it: OPIR valore critico superato

source: STFV_SHORT_REPORT_DATE
fr: STFV_DATE_DU_RAPPORT_COURT
