Repository: inosca/ebau
Catalog: django/camac/instance/milestones/locale/*/LC_MESSAGES/django.po
Languages: de

source: regular process
de: Ordentliches Verfahren

source: instance submitted
de: Dossier eingereicht

source: Additional demand municipality
de: Nachforderung Gemeinde

source: Check completed
de: Vollständigkeitsprüfung abgeschlossen

source: Instance complete
de: Dossier vollständig

source: Publication date
de: Publikationsdatum

source: Receipt of objections
de: Eingang Einsprachen

source: Start circulation
de: Start Zirkulation

source: Forwarding to KOOR
de: Weiterleitung an KOOR

source: Distribution completed
de: Zirkulation beendet

source: Statement - preliminary decision
de: Versand Stellungnahme Vorentscheid

source: Building decision
de: Versand Bau- und Einspracheentscheid

source: Receipt confirmation of preliminary decision
de: Empfangsbestätigung Stellungnahme Vorentscheid

source: Receipt confirmation of decision documents
de: Empfangsbestätigung Bau- und Einspracheentscheid

source: Building permit valid until
de: Baubewilligung gültig bis

source: Review building commission
de: Prüfung durch Gemeinde (migriert)

source: Paper submission
de: Eingang Post (migriert)

source: Objection deadline (migrated)
de: Einsprachefrist (migriert)

source: submission to koor (migrated)
de: Weiterleitung an KOOR (migriert)

source: Start circulation migrated
de: Start Zirkulation (migriert)

source: Building decision (migrated)
de: Bau- und Einspracheentscheid (migriert)

source: Dispatch / statement - preliminary decision by post (migrated)
de: Versand Stellungnahme Vorentscheid per Post (migriert)

source: Dispatch / statement - preliminary decision by e-mail (migrated)
de: Versand / Stellungnahme - Vorentscheid per Mail (migriert)

source: Dispatch of decision documents by post (migrated)
de: Versand Entscheiddokumente per Post (migriert)

source: Dispatch of decision documents by e-mail (migrated)
de: Versand Entscheiddokumente per Mail (migriert)

source: Dispatch of decision documents by portal (migrated)
de: Versand Entscheiddokumente per Portal (migriert)

source: reports to third parties regular process
de: Meldungen an Dritte ordentliches Verfahren

source: notice to geometer
de: Meldung Bau- und Einspracheentscheid an Geometer

source: Notification of building permit to surveyor (migrated)
de: Meldung Baubewilligung an Geometer (migriert)

source: reports to third parties construction monitoring
de: Meldungen an Dritte Baubegleitungsprozess

source: demolition notice to geometer
de: Meldung Gebäudeabbruch an Geometer

source: Notice construction finished to geometer
de: Meldung Bau beendet an Geometer

source: notice to gebaeudeschaetzung
de: Meldung Bau beendet an Gebäudeschätzung FGS (Versicherung)

source: notice to liegenschaftsschaetzung
de: Meldung Bau beendet an Liegenschaftsschätzung (Steuern)

source: notice kanalisationsabnahme to abwasser uri
de: Meldung bereit zur Kanalisationsabnahme an Abwasser Uri

source: notice schnurgeruestabnahme to geometer
de: Meldung bereit zur Schnurgerüstabnahme an Geometer

source: Start of construction (migrated)
de: Baubeginn erfolgt (migriert)

source: Acceptance of sectional framework (migrated)
de: Abnahme Schnurgerüst (migriert)

source: Acceptance of shell construction (migrated)
de: Abnahme Rohbau (migriert)

source: Construction finished (migrated)
de: Bau beendet (migriert)

source: Final acceptance completed (migrated)
de: Endabnahme erfolgt (migriert)

source: Dossier archived (migrated)
de: Dossier archiviert (migriert)
