Repository: inosca/ebau
Catalog: django/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it

source: Mark "%(mark)s" can not be combined with other marks.
de: Die Markierung "%(mark)s" kann nicht mit anderen Markierungen kombiniert werden.
it: Il marcatore "%(mark)s" non può essere combinato con altri marcatori.

source: Mark "%(mark)s" can not be combined with public marks.
de: Die Markierung "%(mark)s" kann nicht auf Publikationsdokumente angewendet werden.

source: Email '%(email)s' has already access to instance %(instance)s
de: Der Benutzer mit der Email '%(email)s' hat bereits Zugriff auf das Dossier %(instance)s
fr: L'utilisateur avec l'email '%(email)s' a déjà accès au dossier %(instance)s
it: L'utente con l'indirizzo '%(email)s' ha già accesso al dossier %(instance)s

source: Authority
de: Leitbehörde
fr: Autorité directrice
it: Autorità direttrice

source: Municipality
de: Gemeinde
fr: Municipalité
it: Comune

source: not activated
de: nicht aktiviert
fr: non activé
it: non attivato

source: Others
de: Andere
fr: Autres
it: altri

source: Local building authority
de: Örtliche Baubehörde

source: Construction step completed
de: abgeschlossen
it: concluso

source: Exam skipped
de: Dossierprüfung übersprungen
fr: Examen sauté
it: Esame del dossier tralasciato

source: Exam completed
de: Dossierprüfung abgeschlossen
fr: Dossier examiné
it: Esame del dossier completato

source: Schnurgeruestabnahme
de: Schnurgerüstabnahme
it: Collaudo della modinatura

source: Schlussabnahme Gebaeude
de: Schlussabnahme Gebäude
it: Collaudo finale edificio

source: Construction monitoring skipped
de: Baubegleitung übersprungen
it: Accompagnamento dei lavori tralasciato

source: Construction monitoring started
de: Baubegleitung gestartet
it: Accompagnamento dei lavori avviato

source: Construction monitoring completed
de: Baubegleitung abgeschlossen
it: Accompagnamento dei lavori completato

source: Evaluation completed
de: Beurteilung abgeschlossen
fr: Evaluation close
it: Valutazione conclusa

source: Decision decreed
de: Bauentscheid verfügt
fr: Décision relative à la demande de permis de construire rendue
it: Decisione edilizia disposta

source: Confirm decision of appeal authority
de: Entscheid der Beschwerdeinstanz bestätigen

source: Evaluate %(form_name)s
de: %(form_name)s beurteilen

source: Assigned ebau number
de: eBau-Nr. vergeben
fr: Attribution d'un numéro eBau
it: N. eBau assegnato

source: Send registration form to AWA
de: Meldeformular an AWA weiterleiten
fr: Transmettre la notification à l'AWA

source: Inform load compensation bodies
de: Lastenausgleichstellende informieren
fr: Informer requérants en compensation des charges
it: Informare chi ha presentato domanda di compensazione degli oneri

source: Issue statement on appeal
de: Stellungnahme zu Beschwerde abgeben
fr: Prendre position sur le recours
it: Presentare presa di posizione in merito al ricorso

source: Applicant
de: Gesuchsteller/in
fr: Requérant/e
it: Persona richiedente

source: Translation
de: Übersetzung
fr: Traduction
it: Traduzione

source: Translations
de: Übersetzungen
fr: Traductions
it: Traduzioni

source: ACL Role
de: Rolle
fr: Rôle

source: ACL Roles
de: Rollen
fr: Rôles

source: Description
de: Beschreibung
it: Descrizione

source: Service
de: Organisation
fr: Organisation
it: Organizzazione

source: Content
de: Inhalt

source: Service content
de: Gemeindespezifischer Formularinhalt

source: Service contents
de: Gemeindespezifische Formularinhalte

source: A JSON-encoded dict of the following form: `{ "key": "key_in_context_json", "value": "value to be searched for", "lookup": "any of EXACT,STARTSWITH,CONTAINS,ICONTAINS,GTE,GT,LTE,LT (defaults to EXACT)", "invert": "boolean (defaults to false). Negates the lookup" }` Optionally, you may also pass a list of such dicts to combine lookups
de: Ein JSON-kodiertes dict der folgenden Form: `{ "key": "key_in_context_json", "wert": "Wert, nach dem gesucht werden soll", "lookup": "einer von EXACT,STARTSWITH,CONTAINS,ICONTAINS,GTE,GT,LTE,LT (Standardwert ist EXACT)", "invert": "boolescher Wert (Standardwert ist false). Negiert den Lookup" }` Optional können Sie auch eine Liste solcher dicts übergeben, um Suchvorgänge zu kombinieren
fr: Un dict encodé en JSON de la forme suivante : `{ "key" : "key_in_context_json", "value" : "valeur à rechercher", "lookup" : "n'importe quel élément parmi EXACT,STARTSWITH,CONTAINS,ICONTAINS,GTE,GT,LTE,LT (EXACT par défaut)", "invert" : "booléen (valeur par défaut : false). Annule la recherche " }` Optionnellement, vous pouvez aussi passer une liste de ces dicts pour combiner les recherches.
it: Un parametro codificato in JSON della forma seguente: `{ "key": "key_in_context_json", "valore": "valore da ricercare", "lookup": "uno tra EXACT,STARTSWITH,CONTAINS,ICONTAINS,GTE,GT,LTE,LT (valore standard EXACT)", "invert": "valore booleano (valore predefinito è false). Non permette la ricerca" }` In alternativa è possibile inserire un elenco di tali parametri per combinare le ricerche

source: The "attachments" filter must consist of a comma delimited list of attachment PKs!
de: Der Filter "attachments" muss aus einer kommagetrennten Liste von Dokument-PKs bestehen!
fr: Le filtre "attachments" doit consister en une liste délimitée par des virgules de PK de documents !

source: Insufficent permissions to add file to section '%(section)s'.
de: Nicht ausreichend Berechtigungen um eine Datei in den Ordner '%(section)s' hochzuladen.
fr: Autorisations insuffisantes pour ajouter un fichier à la section '%(section)s'.
it: Diritti insufficienti per aggiungere un file alla cartella '%(section)s'.

source: Insufficent permissions to delete file from section '%(section)s'.
de: Nicht ausreichend Berechtigungen um eine Datei aus dem Ordner '%(section)s' zu löschen.
fr: Autorisations insuffisantes pour supprimer un fichier de la section '%(section)s'.
it: Diritti insufficienti per eliminare un file dalla cartella '%(section)s'.

source: File %s is too large.
de: Die Datei %s ist zu gross.
fr: Le fichier %s est trop gros.
it: Il file %s è troppo grande.

source: Invalid mime type for attachment. Allowed types for section %(section_name)s are: %(allowed_mime_types)s
de: Der aktuelle Dateityp kann nicht als Dokument hochgeladen werden. Erlaubte Dateitypen für Abschnitt %(section_name)s sind: %(allowed_mime_types)s
fr: Type de mime non valable pour la pièce jointe. Les types autorisés pour la section %(section_name)s sont : %(allowed_mime_types)s
it: Questo tipo di file non può essere caricato. Nella cartella %(section_name)s è possibile caricare i seguenti tipi di file: %(allowed_mime_types)s

source: Changing decision document mark after decision is enacted is not allowed.
de: Nach dem Entscheid dürfen Entscheiddokumente nicht mehr hinzugefügt oder entfernt werden.
fr: Il n'est pas permis de modifier la marque du document de décision après la promulgation de la décision.
it: Una volta presa la decisione non è più possibile aggiungere o eliminare documenti della decisione.

source: Path may not be changed.
de: Der Pfad darf nicht geändert werden.
fr: Le chemin ne peut pas être modifié.
it: Il percorso non può essere modificato.

source: Invalid mime type for template. Allowed types are: docx
de: Der aktuelle Dateityp kann nicht als Vorlage hochgeladen werden. Erlaubte Dateitypen sind: docx
fr: Type de mime non valide pour le modèle. Les types autorisés sont : docx
it: Questo tipo di file non può essere caricato come modello. Tipi di file ammessi: docx

source: Cannot delete this document, as it is referenced in the communications module
de: Dieses Dokument kann nicht gelöscht werden, da es im Kommunikationsmodul referenziert wird.
fr: Ce document ne peut pas être supprimé, car il est référencé dans le module de communication.
it: Non è possibile eliminare questo documento poiché vi si fa riferimento nel modulo di comunicazione

source: Specifying an "attachments" filter is mandatory!
de: Der "attachments" Filter ist obligatorisch!
fr: La spécification d'un filtre "attachments" est obligatoire !
it: È obbligatorio specificare un filtro "attachments"!

source: The given coordinates (E: %(e)i and N: %(n)i) are not in Switzerland or are not using the Swiss coordinate system (epsg:2056).
de: Die angegebenen Koordinaten (O: %(e)i und N: %(n)i) befinden sich nicht in der Schweiz oder nutzen nicht das Schweizer Koordinatensystem (epsg:2056).
fr: Les coordonnées données (E : %(e)i et N : %(n)i) ne sont pas en Suisse ou n'utilisent pas le système de coordonnées suisse (epsg:2056).
it: Le coordinate inserite (E: %(e)i e N: %(n)i) non si trovano in Svizzera o non usano il sistema di coordinate svizzero (epsg:2056).

source: Failed to load and transform coordinates from E: %(e)i and N: %(n)i
de: Laden und transformieren der Koordinaten E: %(e)i und N: %(n)i ist fehlgeschlagen
fr: Charger et transformer le coordinates E: %(e)i et N: %(n)i a échoué
it: Non è stato possibile caricare e trasformare le coordinate E: %(e)i e N: %(n)i

source: Failed to load plot with numbers `%(plot_numbers)s` and egrid values `%(egrids)s`
de: Parzellendaten konnten nicht geladen werden. Nummer(n): `%(plot_numbers)s`. Egrid: `%(egrids)s`
fr: Échec du chargement du graphe avec les numéros `%(plot_numbers)s` et les valeurs des egrides `%(egrids)s`
it: Non è stato possibile caricare i dati delle particelle. Numero/i: `%(plot_numbers)s`. EGRID: `%(egrids)s`

source: Meta data file in archive is corrupt or not a valid .xlsx file.
de: Die Metadatendatei `dossiers.xlsx` ist kein gültiges Xlsx-Format.
fr: Le fichier de métadonnées de l'archive est corrompu ou n'est pas un fichier .xlsx valide.
it: Il file di metadati `dossiers.xlsx` non ha un formato .xlsx valido.

source: have the same ID
de: haben die selbe ID
fr: ont la mème ID
it: hanno lo stesso ID

source: have an invalid value in date field. Please use the format "DD.MM.YYYY" (e.g. "13.04.2021")
de: haben ein ungültiges Datum. Datumsangaben bitte im Format "DD.MM.YYYY" (e.g. "13.04.2021") machen
fr: n'ont pas de valeur date valable. Veuillez utilizer le format "DD.MM.YYYY" (e.g. "13.04.2021")
it: hanno una data non valida. Indicare la data nel formato "DD.MM.YYYY" (ad es. "13.04.2021")

source: have an invalid status
de: haben einen ungültigen Status
fr: n'ont du status pas valable
it: hanno uno stato non valido

source: will be updated
de: gefunden und werden bei Re-Import aktualisiert

source: cleared values
de: haben Werte nach Re-Import gelöscht

source: updated attachments
de: Dokumente bei Re-Import überschrieben

source: miss a value in a required field
de: fehlt ein Wert in einem zwingenden Feld
fr: manquent une donnée obligatoire
it: manca un valore in un campo obbligatorio

source: don't have a unique ID
de: haben keine eindeutige ID
fr: n'ont pas d'ID unique
it: non hanno un ID univoco

source: have an invalid value
de: haben einen ungültigen Wert
fr: présentent une valeur pas valable
it: hanno un valore non valido

source: have at least one document with an unknown file type
de: weisen ein Dokument mit unbekanntem Dateityp auf
fr: n'ont ou moin référence à une fichier d'un type pas reconnu
it: hanno un documento con un tipo di file sconosciuto

source: have an inconsistent workflow state
de: befinden sich in einem ungültigen Workflow-Zustand
fr: ont un état de flux de travail incohérent
it: hanno uno stato del workflow non valido

source: %(count)i dossiers %(message)s. Affected dossiers:%(entries)s
de: %(count)i Dossiers %(message)s. Betroffene Dossiers:%(entries)s
fr: %(count)i dossiers %(message)s. Dossiers concernés:%(entries)s
it: %(count)i dossier %(message)s. Dossier interessati:%(entries)s

source: The import took more than %(timeout)i seconds to complete and timed out.
de: Der Importvorgang dauerte mehr als %(timeout)i Sekunden, um abzuschliessen und wurde darum abgebrochen.
fr: L'importation a depassé %(timeout)i seconds et est cedée.
it: La conclusione del processo di importazione ha richiesto più di %(timeout)i secondi ed è stato interrotto.

source: No location assigned.
de: Kein Standort gesetzt.
fr: Location n'a pas été attribuée.
it: Nessuna ubicazione indicata.

source: To start an import please upload a file.
de: Bitte eine Datei mitreichen, um einen Import zu starten.
fr: Pour commencer à importer les dossier il faut télécharger un fichier archive.
it: Caricare un file per avviare l'importazione.

source: Uploaded file is not a valid .zip file
de: Die hochgeladene Datei ist kein gültiges Zip-Format
fr: Fichier télécharges n'est pas du type .zip valable
it: Il file caricato non ha un formato .zip valido.

source: No metadata file 'dossiers.xlsx' found in uploaded archive.
de: Metadatendatei `dossiers.xlsx` fehlt im hochgeladenen Archiv.
fr: La fichier des métadonnée `dossiers.xlsx` manque dans l'archive téléchargé.
it: Nella cartella caricata non è stato trovato un file di metadati 'dossiers.xlsx'.

source: Metadata file `dossiers.xlsx` is not a valid .xlsx file.
de: Die Metadatendatei `dossiers.xlsx` ist kein gültiges Xlsx-Format.
fr: Le fichier des métadonnées `dossiers.xlsx` n'est pas un fichier du type `.xlsx` valable.
it: Il file di metadati `dossiers.xlsx` non ha un formato .xlsx valido.

source: %(count)i document folders were not found in the metadata file and will not be imported: %(entries)s
de: %(count)i Dokumentenverzeichnisse haben keine Referenz in der Metadatendatei und werden nicht importiert: %(entries)s
fr: %(count)i de registre des document n'ont pas été retrouvés dans le fichier métadonnées et ne vont pas être importés: %(entries)s
it: %(count)i Le cartelle dei documenti non hanno riferimenti nel file di metadati e non saranno importate: %(entries)s

source: %(count)i dossiers have no document folder.
de: %(count)i Dossiers ohne Dokumentenverzeichnis.
fr: %(count)i dossiers sans registre de documents.
it: %(count)i Dossier senza cartella di documenti.

source: Meta data file in archive is missing required columns %(missing)s. Required columns %(required)s
de: Spalte %(missing)s fehlt in der Metadatendatei des Archivs. Erforderliche Spalten: %(required)s
fr: Le fichier des metadonnées manque des colonnes obligatoires: %(missing)s. Colonnes obligatoires: %(required)s

source: Found unknown columns: %(extra)s. Those columns will be ignored while importing.
de: Die folgenden Spalten wurden nicht erkannt und werden beim Import ignoriert: %(extra)s.
fr: Colonnes inconnues trouvées : %(extra)s. Ces colonnes seront ignorées lors de l'importation.
it: Le colonne seguenti non sono state riconosciute e non saranno importate: %(extra)s.

source: Cannot delete this import. There are still cases and instances referring to this import. Revert the import before deletion.
de: Der Importvorgang kann nicht gelöscht werden, solange Cases und Instances darauf verweisen. Diesemüssen zuerst rückgängig gemacht werden.
fr: Impossible de supprimer cette importation. Il y à encore des case et instance qui la reference.Besoin de revertir l'importation en avence.
it: Non è possibile eliminare l'importazione fino a quando casi e dossier vi faranno riferimento. Annullare l'importazione prima di eliminare.

source: A dossier import for %(group)s has been approved
de: Ein Dossierimport für %(group)s wurde genehmigt
fr: Un dossier d'importation pour %(group)s a été approuvé
it: È stata approvata l'importazione del dossier per %(group)s

source: The approved dossiers can be viewed here: %(import_url)s
de: Die genehmigten Dossiers können hier eingesehen werden: %(import_url)s
fr: Les dossiers approuvés peuvent être consultés ici : %(import_url)s
it: Qui è possibile visualizzare i dossier approvati: %(import_url)s

source: Deleting %(target)s has no effect because work item %(task)s does not exist. Skipping.
de: %(target)s löschen ist nicht möglich, weil die Aufgabe %(task)s fehlt. Wird übersprungen.
fr: La suppression de %(target)s n'a aucun effet car l'élément de travail %(task)s n'existe pas. Sauter.

source: Value "%(value)s" in field %(target)s is too long (max: %(max)s)
de: Wert "%(value)s" im Feld %(target)s ist zu lang (maximal %(max)s Zeichen)
fr: La valeur "%(value)s" dans le champ %(target)s est trop longue (%(max)s caractères maximum)
it: Il valore "%(value)s" nel campo %(target)s è troppo lungo (max: %(max)s)

source: No responsible service, cannot set responsible user
de: Keine verantwortliche Stelle gefunden, kann verantwortliche Person nicht festlegen
fr: Pas de service responsable, pas d'utilisateur responsable
it: Nessun servizio responsabile, non è possibile impostare un utente responsabile

source: Multiple users in database with email {value}
de: Es existieren mehrere Benutzer mit dieser E-Mail-Adresse: {value}
fr: Plusieurs utilisateurs dans la base de données avec courriel {value}
it: Più utenti nel database con l'email {value}

source: No user found in database with email {value}
de: Keinen Benutzer mit Mailadresse {value} gefunden
fr: Aucun utilisateur n'a été trouvé dans la base de données avec courriel {value}
it: Nessun utente trovato nel database con l'email {value}

source: Could not assign/update responsible: {detail}
de: Konnte verantwortliche Person nicht schreiben: {detail}
fr: Impossible d'attribuer/mettre à jour le responsable: {detail}
it: Impossibile assegnare/aggiornare il responsabile: {detail}

source: Error %(code)s while fetching data from the geo.admin.ch API
de: Fehler %(code)s beim Abrufen der Daten von der geo.admin.ch Schnittstelle
it: Errore %(code)s durante l'interrogazione dei dati dall'interfaccia geo.admin.ch

source: Error %(code)s while fetching data from the geo.so.ch API
de: Fehler %(code)s beim Abrufen der Daten von der geo.so.ch Schnittstelle
it: Errore %(code)s durante l'interrogazione dei dati dall'interfaccia geo.so.ch

source: GIS Canton Solothurn
de: Geoportal des Kanton Solothurn
it: Geoportale del Cantone di Soletta

source: GIS Canton GR
de: Geoportal des Kanton Graubünden
it: Geoportale del Cantone dei Grigioni

source: GIS Canton Bern
de: Geoportal des Kanton Bern
it: Geoportale del Cantone di Berna

source: Federal GIS Switzerland
de: Geoportal des Bundes
it: Geoportale della Confederazione

source: Cache for key %(key)s does not exist
de: Cache für den Schlüssel %(key)s existiert nicht

source: Coordinates must be floats
de: Koordinaten müssen Gleitkommazahlen sein
it: Le coordinate devono essere dei numeri in virgola mobile

source: Required parameter %(parameter)s was not passed
de: Erforderlicher Parameter %(parameter)s wurde nicht übergeben
it: Il parametro richiesto %(parameter)s non è stato trasmesso?

source: Address
de: Adresse
fr: Adresse
it: Indirizzo

source: Plots
de: Parzelle(n)
fr: Parcelle(s)
it: Particella/e

source: Landowner
de: Grundeigentümer/in
it: Proprietaria/o fondiaria/o

source: Project Author
de: Projektverfasser/in
it: Progettista

source: Keywords
de: Stichworte
fr: Mots-clés
it: Parole chiave

source: Responsible
de: Zuständig
fr: Personne requérante
it: Persona competente

source: Input date
de: Eingangsdatum
fr: Date de réception
it: Data di ricezione

source: Modification
de: Projektänderung
fr: Modification du projet
it: Modifica del progetto

source: Signatures
de: Unterschriften
it: Firme

source: Signature
de: Unterschrift
it: Firma

source: Place and date
de: Ort und Datum
fr: Lieu et date
it: Luogo e data

source: Generated %(date)s at %(time)s
de: Generiert am %(date)s um %(time)s
fr: Généré le %(date)s à %(time)s
it: Creato il %(date)s alle %(time)s

source: Modified %(date)s at %(time)s
de: Zuletzt bearbeitet am %(date)s um %(time)s
fr: Dernière modification le %(date)s à %(time)s
it: Modificato il %(date)s alle %(time)s

source: Created %(date)s at %(time)s
de: Erstellt am %(date)s um %(time)s
fr: Créé le %(date)s à %(time)s
it: Creato il %(date)s alle %(time)s

source: Uploaded %(date)s at %(time)s
de: Hochgeladen am %(date)s um %(time)s
it: Caricato il %(date)s alle %(time)s

source: None or multiple caluma Documents found for instance: %(instance)s
de: Keines oder mehrere Caluma Dokumente für das Dossier %(instance)s gefunden
fr: Aucun ou plusieurs documents caluma trouvés pour l'instance : %(instance)s
it: Per il dossier %(instance)s non è stato trovato nessun documento/sono stati trovati più documenti Caluma

source: Draft
de: Entwurf
fr: Brouillon
it: Bozza

source: No template specified for form '%(form_slug)s'.
de: Keine Druckvorlage für das Caluma Formular %(form_slug)s spezifiziert.
fr: Aucun modèle n'est spécifié pour le formulaire '%(form_slug)s'.
it: Non è stato specificato alcun modello di stampa per il modulo '%(form_slug)s'.

source: Signature has expired.
de: Signatur ist abgelaufen.
fr: La signature a expiré.
it: La firma è scaduta.

source: Instance can't be rejected while there is an open circulation
de: Das Dossier kann nicht zurückgewiesen werden solange noch eine Zirkulation läuft.
fr: Le dossier ne peut être rejeté tant qu'il est encore en circulation.
it: Il dossier non può essere respinto fino a quando la circolazione è in corso.

source: Instance can't be rejected while there are pending claims
de: Das Dossier kann nicht zurückgewiesen werden solange noch Nachforderungen offen sind.
fr: Le dossier ne peut être rejeté tant que des demandes complémentaires sont encore ouvertes.
it: Il dossier non può essere respinto fino a quando vi sono richieste di precisazioni pendenti.

source: Arrival Department
de: Eingang Fachstelle
fr: Reception office spécialisé
it: Ricezione servizio

source: Departure Department
de: Ausgang Fachstelle
fr: Sortie office spécialisé
it: Uscita servizio

source: Assessment
de: Beurteilung
fr: Evaluation
it: Valutazione

source: Involved Departments
de: Involvierte Fachstellen
fr: Office spécialisé impliquée
it: Servizi interessati

source: eBau number
de: eBau-Nr.
fr: N° eBau
it: N. eBau

source: Instance number
de: Dossier-Nr.
fr: Numéro de dossier
it: N. dossier

source: Application Type
de: Gesuchstyp
fr: Type de demande
it: Tipo di domanda

source: Parcels
de: Parzellen
fr: Parcelles
it: Particelle

source: Submission Date
de: Eingabedatum
fr: Date de réception
it: Data di inoltro

source: Applicants emails
de: Email Gesuchsteller/in

source: Administrative District
de: Verwaltungskreis
fr: Arrondissement administratif

source: Administrative Region
de: Verwaltungsregion
fr: Région adminstrative
it: Regione amministrativa

source: Arrival RSTA
de: Eingang RSTA
fr: Reception préfecture

source: Decision
de: Bauentscheid
fr: Décision
it: Decisione

source: SB1 submission date
de: SB1 Eingabedatum
fr: DC1 - date de dépôt

source: SB2 submission date
de: SB2 Eingabedatum
fr: DC2 - date de dépôt

source: Tags
de: Schlagworte
fr: Mots-clés
it: Parole chiave

source: Building project
de: Bauvorhaben
fr: Projet de construction
it: Progetto di costruzione

source: Building permit type
de: Verfahren

source: Lead authority
de: Leitbehörde
fr: Autorité directrice
it: Autorità direttrice

source: Builder
de: Bauherrschaft
it: Committenza

source: Intent
de: Vorhaben
it: Progetto

source: Inquiry Assessment
de: Stellungnahme Kurzantwort
it: Presa di posizione risposta breve

source: Decision Date Communal
de: Datum Bauentscheid
it: Data decisione edilizia

source: Decision Date Cantonal
de: Datum Gesamtentscheid
it: Data decisione globale

source: Not allowed to add data to instance %(instance)s
de: Keine Berechtigung um Daten zum Dossier %(instance)s hinzuzufügen
fr: Pas autorisé à ajouter des données à l'instance %(instance)s
it: Manca l'autorizzazione per aggiungere dati al dossier %(instance)s

source: '%(form)s' is not a valid form type
de: '%(form)s' ist ein ungültiger Dossiertyp
fr: '%(form)s' est un type de dossier non valable

source: The current form '%(form)s' can't be changed
de: Der momentane Dossiertyp '%(form)s' kann nicht geändert werden
fr: Le type de dossier actuel '%(form)s' ne peut être modifié
it: Non è possibile modificare il tipo di dossier attuale '%(form)s'
