Repository: inosca/ebau
Catalog: django/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it

source: Form is already of type '%(form)s'
de: Formular ist bereits vom Typ '%(form)s'
fr: Le formulaire est déjà du type '%(form)s'.
it: Il modulo è già del tipo '%(form)s'

source: migrated
de: Migriert
fr: migré
it: migrato

source: paper
de: Papier
fr: papier
it: cartaceo

source: ech-submitted
de: Schnittstelle

source: modification
de: Projektänderung
fr: modification du projet
it: Modifica del progetto

source: coordinated
de: KoG
fr: LCoord
it: KoG

source: appeal
de: Beschwerdeverfahren
fr: procédure de recours
it: Procedura di ricorso

source: There is no camac form mapped on the caluma form '%(caluma_form)s'!
de: Für das Caluma Formular '%(caluma_form)s' ist kein Camac Formular gemappt!
it: Non esiste un modulo Camac mappato per il modulo Caluma '%(caluma_form)s'!

source: Source instance not found
de: Quellinstanz nicht gefunden
fr: Instance source non trouvée
it: Fonte dossier non trovata

source: The form '%(form)s' can only be used by an internal role
de: Das Formular '%(form)s' kann nur von internen Rollen genutzt werden
fr: Le formulaire '%(form)s' ne peut être utilisé que pour les rôles internes
it: Il modulo '%(form)s' può essere usato solo da ruoli interni

source: Project modification is not allowed
de: Projektänderung nicht erlaubt
fr: Modification du projet non autorisée
it: Non è possibile modificare il progetto

source: Dossier submitted
de: Dossier eingereicht
fr: Dossier envoyé
it: Dossier inoltrato

source: SB1 submitted
de: SB1 eingereicht
fr: DC1 envoyé

source: Archived
de: Archiviert
fr: Archivé
it: Archiviato

source: Changed form type
de: Dossiertyp geändert
fr: Changement de type de formulaire
it: Tipo di dossier modificato

source: Invalid format
de: Ungültiges Format
fr: Format non valide
it: Formato non valido

source: This eBau number doesn't exist
de: Diese eBau-Nummer existiert nicht
fr: Ce numéro eBau n'existe pas
it: Questo numero eBau non esiste

source: This eBau number is already in use by a different municipality
de: Diese eBau-Nummer wurde durch eine andere Leitbehörde bereits vergeben
fr: Ce numéro eBau a déjà été attribué par une autre autorité directrice

source: %(value)s is not a valid service type - valid types are: %(expected)s
de: %(value)s ist kein korrekter Servicetyp - korrekte Typen sind: %(expected)s
fr: %(value)s n'est pas un type de service correct - les types corrects sont %(expected)s
it: %(value)s non è un tipo di servizio valido - i tipi validi sono: %(expected)s

source: Invalid audit
de: Ungültige Prüfung
fr: Examen non valide
it: Esame non valido

source: Changed responsible service to: %(service)s
de: Neue Leitbehörde: %(service)s
fr: Nouvelle autorité directrice: %(service)s
it: Nuova autorità direttrice: %(service)s

source: Responsible service did not change for instance %(instance_id)s
de: Wechsel der Leitbehörde für Dossier %(instance_id)s ist fehlgeschlagen
fr: N'a pas changé d'autorité directrice pour le dossier %(instance_id)s
it: Modifica dell'autorità direttrice per il dossier %(instance_id)s non andata a buon fine

source: SB2 submitted
de: SB2 eingereicht
fr: DC2 envoyé

source: User %(user)s does not belong to service %(service)s.
de: Der Benutzer %(user)s gehört nicht zum Service %(service)s.
fr: L'utilisateur %(user)s n'appartient pas au service %(service)s.
it: L'utente %(user)s non lavora per il servizio %(service)s.

source: No group found for location %(name)s.
de: Keine Gruppe für den Standort %(name)s gefunden.
fr: Aucun groupe trouvé pour l'emplacement %(name)s.
it: Non è stato trovato un gruppo per l'ubicazione %(name)s.

source: invalid question %(question)s.
de: Ungültige Frage %(question)s.
fr: question invalide %(question)s.
it: Domanda non valida %(question)s.

source: %(permission)s is not allowed to edit question %(question)s.
de: %(permission)s darf die Frage %(question)s nicht bearbeiten.
fr: Le %(permission)s n'est pas autorisé à modifier les %(question)s.
it: %(permission)s non dispone dell'autorizzazione per elaborare la domanda %(question)s.

source: Appeal received
de: Beschwerde eingegangen
fr: Recours reçu
it: È stato presentato ricorso

source: The Dossier can't be correct because there are running inquiries.
de: Das Dossier kann nicht korrigiert werden, da bereits Stellungahmen angefordert wurden.
fr: Le dossier ne peut pas être corrigé, car des prises de position ont déjà été demandées.
it: Il dossier non può essere corretto poiché sono già state richieste delle prese di posizione.

source: Could not find lead authority for construction control %(id)d
de: Keine Leitbehörde für die Baukontrolle %(id)d gefunden
fr: Aucun autorité directrice trouvé pour le contrôle de construction %(id)d
it: Non è stato possibile trovare l'autorità direttrice per il controllo dei lavori %(id)d

source: Could not find construction control for lead authority %(id)d
de: Keine Baukontrolle für die Leitbehörde %(id)d gefunden
fr: Aucun contrôle de construction trouvé pour l'autorité directrice %(id)d
it: Non è stato possibile trovare il controllo dei lavori per l'autorità direttrice %(id)d

source: Invalid value `%(value)s` in field `%(field)s`
de: Ungültiger Wert `%(value)s` im Feld `%(field)s`
fr: Valeur invalide `%(value)s` dans le champ `%(field)s`
it: Valore non valido `%(value)s` nel campo `%(field)s`

source: Invalid values `%(values)s` in field `%(field)s`
de: Ungültige Werte `%(values)s` im Feld `%(field)s`
fr: Valeurs non valides `%(values)s` dans le champ `%(field)s`
it: Valori non validi `%(values)s` nel campo `%(field)s`

source: Value of field `%(field)s` must be `str` and not empty
de: Wert des Feldes `%(field)s` muss vom Typ `str` und nicht leer sein
fr: La valeur du champ `%(field)s` doit être `str` et non vide
it: Il valore del campo `%(field)s` deve essere del tipo `str` e non vuoto

source: Value of field `%(field)s` needs to be a number between %(min_val)s and %(max_val)s).
de: Wert des Feldes `%(field)s` muss eine Nummer zwischen %(min_val)s und %(max_val)s) sein.
fr: La valeur du champ `%(field)s` doit être un nombre compris entre %(min_val)s et %(max_val)s).
it: Il valore del campo `%(field)s` deve essere un numero tra %(min_val)s e %(max_val)s).

source: Document missing for question `%(field)s
de: Dokument für die Frage `%(field)s fehlt
fr: Document manquant pour la question `%(field)s
it: Manca il documento per la domanda `%(field)s

source: Invalid form type %(form)s.
de: Ungültiger Formulartyp %(form)s.
fr: Type de formulaire non valide %(form)s.
it: Tipo di modulo non valido %(form)s.

source: Purpose
de: Zweck
it: Scopo

source: Subject
de: Betreff
it: Oggetto

source: Notification template management
de: Verwaltung von Benachrichtigungsvorlagen
it: Amministrazione dei modelli di notifica

source: Notification template
de: Vorlage für Benachrichtigung
it: Modello di notifica

source: Notification templates
de: Vorlagen für Benachrichtigungen
it: Modelli di notifica

source: Body
de: Mail-Inhalt
it: Corpo dell'e-mail

source: Unregistered Applicant
de: Nicht registrierte/r Gesuchsteller/in
fr: Requérant/e non inscrit/e

source: Municipality (from Caluma)
de: Gemeinde (aus dem Formular)
fr: Municipalité (à partir du formulaire)
it: Comune (dal modulo)

source: Construction control
de: Baukontrolle
fr: Contrôle construction
it: Controllo dei lavori

source: Municipality (if district active)
de: Gemeinde (falls RSTA aktiv)
fr: Municipalité (si préfecture active)

source: Internal Message Recipients
de: Involvierte Parteien
fr: Parties impliquées
it: Parti coinvolte

source: Addressed service of inquiry
de: Eingeladene Stelle der Stellungnahme
fr: Service invité de l'avis
it: Servizio invitato a prendere posizione

source: Controlling service of inquiry
de: Auslösende Stelle der Stellungnahme
fr: Service à l'origine de l'avis
it: Servizio all'origine della presa di posizione

source: Involved services
de: Involvierte Stellen
fr: Services impliqués
it: Servizi coinvolti

source: Services with unanswered inquiries
de: Stellen mit unbeantworteten Stellungnahmen
fr: Services avec avis sans réponse
it: Servizi con prese di posizione in sospeso

source: Addressed service of work item
de: Zuständige Stelle der Aufgabe
fr: Service responsable de la tâche
it: Servizio competente per il compito

source: Controlling service of work item
de: Auslösende Stelle der Aufgabe
fr: Service à l'origine de la tâche
it: Servizio all'origine del compito

source: Inviter of additional demand creator
de: Einladende Stelle
it: Servizio che invia un invito

source: Geometer (via permissions module)
de: Geometer (via Berechtigungsmodul)
fr: Géomètre (par l'intermédiaire du module permettant l'octroi d'autorisations)
it: Geometra (tramite modulo di autorizzazione)

source: Authorized entity (via permissions module)
de: Autorisierte Entität (via Berechtigungsmodul)
fr: Entité autorisée (par l'intermédiaire du module permettant l'octroi d'autorisations)
it: Unità autorizzata (tramite modulo di autorizzazione)

source: Office for Environment and Energy of the Canton of Bern: Immission control
de: Amt für Umwelt und Energie des Kantons Bern: Immissionsschutz
fr: Office de l'environnement et de lénergie du canton de Berne: Protection contre les immissions

source: %(pending)d of %(total)d inquries are still pending.
de: %(pending)d von %(total)d Stellungnahmen stehen noch aus.
fr: %(pending)d de %(total)d prises de position sont toujours en attente.
it: Si è ancora in attesa di %(pending)d prese di posizione su %(total)d.

source: All %(total)d inquries were received.
de: Alle %(total)d Stellungnahmen sind nun eingegangen.
fr: Tous les %(total)d prises de position ont été reçues.
it: Sono pervenute tutte le %(total)d prese di posizione.

source: Notification sent to %(receiver_emails)s%(receiver_type)s (%(subject)s)
de: Notifikation gesendet an %(receiver_emails)s%(receiver_type)s (%(subject)s)
fr: Notification envoyée à %(receiver_emails)s%(receiver_type)s (%(subject)s)

source: Notification sent to no receivers%(receiver_type)s (%(subject)s)
de: Notifikation gesendet an keine Empfänger%(receiver_type)s (%(subject)s)
fr: Notification envoyée à aucun destinataire%(receiver_type)s (%(subject)s)

source: update_purposes has not been provided with the required parameters
de: update_purposes wurde nicht mit den erforderlichen Parametern versehen
fr: update_purposes n'a pas été fourni avec les paramètres requis
it: update_purposes non presenta i parametri richiesti

source: delete_by_purpose has not been provided with the required parameter
de: delete_by_purpose ist nicht mit dem erforderlichen Parameter versehen worden
fr: delete_by_purpose n'a pas été fourni avec le paramètre requis
it: delete_by_purpose non presenta il parametro richiesto

source: Objection %(objection) already has a representative
de: Einsprache %(objection) hat bereits einen Vertreter
fr: Objection %(objection) a déjà un représentant
it: L'opposizione %(objection) ha già una/un rappresentante

source: Circulation started
de: Zirkulation gestartet
fr: Procédure de circulation lancée
it: Circolazione avviata

source: Procedure completed
de: Baugesuchsverfahren abgeschlossen
fr: Procédure de demande de permis de construire complétée
it: Procedura relativa alla domanda di costruzione conclusa

source: Preliminary exam performed
de: Vorläufige Prüfung durchgeführt
it: Esame preliminare concluso

source: Additional demand sent
de: Nachforderung begonnen
it: Richiesta di precisazioni avviata

source: Additional demand was answered
de: Nachforderung wurde beantwortet
it: Risposta alla richiesta di precisazioni pervenuta

source: Construction monitoring performed
de: Baubegleitung durchgeführt
it: Accompagnamento dei lavori svolto

source: Formal exam performed
de: Formelle Prüfung durchgeführt
it: Esame preliminare formale svolto

source: Material exam performed
de: Materielle Prüfung durchgeführt
it: Esame materiale svolto

source: German
de: Deutsch
fr: Allemand
it: Tedesco

source: French
de: Französisch
fr: Français
it: Francese

source: Italian
de: Italienisch
fr: L'italien
it: Italiano

source: Additional demand accepted
de: Nachforderung abgeschlossen
it: Richiesta di precisazioni conclusa

source: Additional demand rejected
de: Nachforderung unvollständig
it: Richiesta di precisazioni svolta

source: Dossier corrected
de: Dossier korrigiert
fr: Dossier corrigé
it: Dossier corretto

source: Circulation completed
de: Zirkulation abgeschlossen
fr: Procédure de circulation close
it: Circolazione conclusa

source: Circulation skipped
de: Zirkulation übersprungen
fr: Sans procédure de circulation
it: Circolazione tralasciata

source: Circulation reopened
de: Zirkulation wiedereröffnet
fr: Réouverture de la circulation
it: Circolazione riaperta

source: Inquiry sent
de: Anforderung einer Stellungnahme
fr: Demande de prise de position
it: Richiesta inviata

source: Instance rejected
de: Dossier zurückgewiesen
fr: Dossier renvoyé
it: Dossier respinto

source: Instance rejection reverted
de: Rückweisung aufgehoben
fr: Annulation du renvoyé du dossier
it: Rinvio sospeso

source: Instance resubmitted (instance %(dossier_number)s)
de: Dossier neu eingereicht (Dossier Nr. %(dossier_number)s)
it: Dossier nuovamente inoltrato (dossier n. %(dossier_number)s)

source: Instance completed by resubmission
de: Dossier durch Neueinreichung abgeschlossen
fr: Dossier complété par une nouvelle soumission
it: Dossier concluso con nuovo inoltro

source: Instance withdrawn
de: Dossier zurückgezogen
it: Dossier ritirato

source: Withdrawal confirmed
de: Rückzug bestätigt
it: Ritiro confermato

source: Back to CAMAC admin
de: Zurück zum CAMAC Admin
fr: Retour à CAMAC Admin
it: Torna a CAMAC admin

source: Back to eBau
de: Zurück zu eBau
it: Torna a eBau

source: Access denied
de: Zugriff verweigert
fr: Accès refusé
it: Accesso negato

source: Sorry, but it seems that you don’t have access to this page.
de: Entschuldigung, aber es scheint als hätten Sie keinen Zugriff auf diese Seite.
fr: Désolé, mais il semble que vous n'ayez pas accès à cette page.
it: Spiacenti, sembra che non abbia accesso a questa pagina.

source: Disabled
de: Deaktiviert
fr: Désactivé
it: Disattivato

source: Yes
de: Ja
fr: Oui
it: Sì

source: No
de: Nein
fr: Non

source: Subservice
de: Unterfachstelle
fr: Unité d'un service spécialisé
it: Servizio di rango inferiore

source: Only subservices
de: Nur Unterfachstellen
fr: Seulement unités d'un service spécialisé
it: Solo servizi di rango inferiore

source: No subservices
de: Keine Unterfachstellen
fr: Pas d'unités d'un service spécialisé
it: Nessun servizio di rango inferiore

source: Disabled?
de: Deaktiviert?
fr: Désactivé?
it: Disattivato?

source: Receive notifications?
de: Notifikationen empfangen?
fr: Recevoir des notifications?
it: Notifiche pervenute?

source: Group
de: Gruppe
fr: Groupe
it: Gruppo

source: Groups
de: Gruppen
fr: Groupes
it: Gruppi

source: Location
de: Standort
fr: Lieu
it: Ubicazione

source: Locations
de: Standorte
fr: Lieux
it: Ubicazioni

source: User
de: Benutzer
fr: Utilisateur
it: Utente

source: Users
de: Benutzer
fr: Utilisateurs
it: Utenti

source: Service relationship
de: Organisationsbeziehung
fr: Relation organisationnelle
it: Relazione all'interno dell'organizzazione

source: Service relationships
de: Organisationsbeziehungen
fr: Relations organisationnelles
it: Relazioni all'interno dell'organizzazione

source: Disable selected groups
de: Ausgewählte Gruppen deaktivieren

source: Enable selected groups
de: Ausgewählte Gruppen aktivieren

source: Service group
de: Organisationstyp
fr: Type d'organisation
it: Tipo di organizzazione

source: Disable selected services
de: Ausgewählte Organisationen deaktivieren

source: Enable selected services
de: Ausgewählte Organisationen aktivieren

source: User management
de: Benutzerverwaltung
fr: Administration des utilisateurs
it: Gestione utenti

source: Invalid Authorization header. No credentials provided
de: Ungültiger Authorization Header. Keine Anmeldedaten geliefert
fr: En-tête d'autorisation non valide. Aucune information d'identification fournie
it: Authorization header non valido. Dati di login non forniti.

source: Invalid Authorization header. Credentials string should not contain spaces.
de: Ungültiger Authorization Header. Anmeldedaten sollten keine Leerzeichen enthalten.
fr: En-tête d'autorisation non valide. La chaîne des informations d'identification ne doit pas contenir d'espaces.
it: Authorization header non valido. I dati di login non possono contenere spazi.

source: Invalid token.
de: Ungültiges Token.
fr: Token non valide.
it: Token non valido.

source: User session not found or doesn't have client attached on it
de: Benutzersitzung nicht gefunden oder nicht mit dem Client verbunden
fr: La session de l'utilisateur est introuvable ou n'a pas de client attaché à elle
it: Sessione utente non trovata o non collegata con il client.

source: Error while fetching userinfo
de: Fehler beim Abfragen der Benutzerinformationen
fr: Erreur lors de la demande d'informations sur l'utilisateur
it: Errore durante l'interrogazione dei dati utente

source: User is deactivated.
de: Benutzer ist deaktiviert.
fr: L'utilisateur est désactivé.
it: L'utente è disattivato.

source: Username
de: Benutzername
fr: Nom d'utilisateur
it: Nome utente

source: First name
de: Vorname
fr: Prénom
it: Nome

source: Last name
de: Nachname
fr: Nom de famille
it: Cognome

source: Email
de: E-Mail-Adresse
fr: Adresse e-mail

source: Phone
de: Telefon
fr: Téléphone
it: Telefono

source: Language
de: Sprache
fr: Langue
it: Lingua

source: Last login
de: Letztes Login
fr: Dernière connexion
it: Ultimo accesso

source: City
de: Ort
fr: Lieu
it: Località

source: Zip
de: PLZ
fr: Code postal
it: NPA

source: Role
de: Rolle
fr: Rôle
it: Ruolo

source: Website
de: Webseite
fr: Site web
it: Sito web

source: Default group?
de: Standardgruppe?
fr: Groupe standard?
it: Gruppo standard?

source: Role parent
de: Übergeordnete Rolle
fr: Rôle supérieur
it: Ruolo sovraordinato

source: Group prefix
de: Gruppenpräfix
fr: Préfixe de groupe
it: Prefisso del gruppo

source: Roles
de: Rollen
fr: Rôles
it: Ruoli

source: Service groups
de: Organisationstypen
fr: Types d'organisation
it: Tipi di organizzazione

source: Service providing the given function
de: Bereitstellende Organisation
fr: Organisation fournissant
it: Servizio che mette a disposizione la funzione

source: Function the service provides
de: Funktion
fr: Fonction
it: Funzione

source: Service parent
de: Übergeordnete Organisation
fr: Organisation supérieure
it: Servizio sovraordinato

source: Apply responsibility in construction control?
de: Zuständigkeit in Baukontrolle übernehmen?
fr: Reprendre la compétence dans le contrôle de la construction ?
it: Assumere la responsabilità per il controllo dei lavori?

source: Services that perform a specific function
de: Organisationen, die eine spezifische Funktion anbieten
fr: Organisations offrant une fonction spécifique
it: Servizi che offrono una funzione specifica

source: Services
de: Organisationen
fr: Organisations
it: Organizzazioni

source: There is already a service with this name
de: Es existiert bereits eine Organisation mit diesem Namen
fr: Il existe déjà une organisation portant ce nom
it: Esiste già un'organizzazione con questo nome

source: No user with this email address found. Please make surethe person already has an account with this email addressor check the spelling of the email address.
de: Es wurde kein Benutzer mit der angegebenen Adresse gefunden. Bitte stellen Sie sicher, dass die angegebene Person sich bereits in eBau mit der entsprechenden E-Mail-Adresse angemeldet hat, oder überprüfen Sie die richtige Schreibweise der E-Mail-Adresse.
fr: Aucun utilisateur n'a été trouvé avec l'adresse spécifiée. Veuillez vous assurer que la personne spécifiée s'est déjà enregistrée dans eBau avec l'adresse électronique correspondante ou vérifiez que l'adresse e-mail est correctement écrite.
it: Non è stato trovato un utente con l'indirizzo e-mail indicato. Verificare che la persona indicata sia già registrata in eBau con il relativo indirizzo e-mail o controllare che l'indirizzo e-mail indicato sia stato indicato correttamente.

source: Multiple users with that email exist
de: Es existieren mehrere Benutzer mit dieser E-Mail-Adresse
fr: Il y a plusieurs utilisateurs avec cette adresse e-mail
it: Più utenti con questo indirizzo e-mail.

source: User is already in group
de: Der Benutzer ist bereits in dieser Gruppe
fr: L'utilisateur est déjà dans ce groupe
it: L'utente è già in questo gruppo.

source: Administration
it: Amministrazione

source: Baubegleitung planen
it: Pianificare accompagnamento dei lavori

source: Baufreigabe
it: Via libera all'inizio dei lavori

source: Baubeginn
it: Inizio dei lavori

source: Kanalisationsabnahme
it: Collaudo della canalizzazione

source: Rohbauabnahme
it: Collaudo della costruzione grezza

source: Zwischenkontrolle
it: Controllo intermedio

source: Schlussabnahme Projekt
it: Collaudo finale progetto

source: As Applicant, you can only add the active service (Municipality) to the involved entities.
it: La persona richiedente può solo aggiungere il servizio attivo (Comune) alle unità coinvolte.

source: You are not allowed to add the applicant to the involved entities.
it: Non è autorizzata/o ad aggiungere la persona richiedente alle unità coinvolte.

source: You are not allowed to create messages on this topic
it: Non è autorizzata/o a creare un messaggio relativo a questo tema

source: Invisible topic, cannot create or update message
it: Tema non visibile, non è possibile creare o aggiornare un messaggio

source: This attachment is already a document module attachment
it: Il presente allegato è già un modulo da allegare al documento

source: '%(field)s' is required
it: '%(field)s' è un campo obbligatorio

source: Cannot mark unsent message as read
it: Non è possibile indicare come letto un messaggio non inviato

source: Hidden?
it: Nascosto?

source: Name
fr: Nom
it: Nome

source: Available Resource
it: Fonte disponibile

source: Resource Name
it: Nome fonte

source: Resource Description
it: Descrizione fonte

source: Available Instance Resource
it: Fonte dossier disponibile

source: Parameter
it: Parametro

source: Status
fr: État
it: Stato

source: Municipality must be set to grant access
it: Per avere accesso è necessario indicare il comune

source: Geometer
fr: Géomètre
it: Geometra

source: STATUS will be ignored when updating the dossier
fr: STATUS ignoré en misant en jour le dossier
